{
  "order_presentation": "BOOK A DEMO",
  "software": "SOFTWARE",
  "industries_solutions": "INDUSTRIES SOLUTIONS",
  "resources": "RECOURSES",
  "services_menu_title": "SERVICES",
  "about_us": "ABOUT US",
  "couriers_and_logistics":"Couriers & Logistics",
  "retailers": "Retailers",
  "fmcg_brands": "FMCG Brands",
  "restaurants_food_delivery": "Restaurants / food delivery",
  "services": "Services",
  "individual_implementation": "Individual implementation",
  "it_consulting_and_advisory": "IT Consulting & Advisory",
  "contact": "Contact",
  "news": "News",
  "careers": "Careers",
  "visit_office": "Visit OUR OFFICE",
  "address_title": "Address",
  "address_street": "1B Wierzbiecice Str.",
  "address_city": "61-569 Poznan, Poland",
  "phone": "Phone",
  "social": "Social",
  "support": "SUPPORT",
  "book_demo": "Book a demo",
  "on_site": "ON SITE",
  "privacy": "Privacy",
  "cookies": "Cookies policy",
  "data_protector": "Personal Data Protection Officer: Jacek Markowicz",
  "partnership": "IN PARTNERSHIP WITH:",
  "schedule_demo": "Schedule a Live Demo",
  "schedule_demo_continue": "with One of OpenNet.pl Logistics Experts",
  "book_a_demo": "BOOK A DEMO",
  "best_fmcg" : "The Delivery Logistics Platform for the Enterprise FMCG Market",
  "best_food" : "The Delivery Logistics Platform for the Enterprise Restaurant and Food Delivery Market",
  "best_logistic" : "The Delivery Logistics Platform for the Enterprise Logistic Market",
  "best_retailers" : "The Delivery Logistics Platform for the Enterprise Retail Market",
  "achieve_logistical_excellence" : "Achieve logistical excellence across your entire delivery ecosystem",
  "join_to_business" : "Join Hundreds of Businesses\nAlready Using Our Software.",
  "see_all_stories" : "SEE ALL STORIES",
  "logistic_title" : "LOGISTIC COMPANIES",
  "logistic_description" : "Whether you’re a courier, post & parcel, 3PL, 4PL, fulfillment or transportation company, our Trucker Operational System solution enables you to operate within the bounds of excellence in terms of operational efficiency and customer experience.",
  "retailers_title" : "RETAILERS",
  "retailers_description" : "Trucker, the innovative and powerful logistics system will help you streamline the way you deliver creating a fully-controlled experience for everyone – incorporating full visibility from your headquarters right the way through the field until the end point -the customer.",
  "fmcg_title" : "FMCG BRANDS",
  "fmcg_description" : "Using Trucker powerful logistics solution, FMCG brands can now easily meet and exceed the on-demand expectations of their retailers in terms of operational efficiency and customer experience.",
  "services_title" : "SERVICES",
  "services_description" : "With OpenNet.pl Trucker System, service and maintenance companies can now easily meet and exceed the on-demand expectations of their customers. Trucker’s System will help you streamline the way you provide service and create the perfect frictionless experience while ensuring full visibility in real-time.",
  "restaurants_title" : "RESTAURANTS AND FOOD DELIVERY",
  "restaurants_description" : "Your customers now expect nothing less than the Best. A seamless delivery with great customer service that arrives exactly when they need it. In order to remain relevant and viable, Food delivery businesses need to evolve by becoming much more agile and efficient across their entire ecosystem.",
  "logistics_headline" : "The Leading Logistics Technology\nfor Professionals",
  "logistics_headline_description" : "Learn how our products enable you to provide your customers with the personalized delivery experience they expect. From start to finish, mile by mile and every step in between.",
  "hp_our_products_title": "Our Products Makes Your Job Easy",
  "hp_trucker_plus_system": "TRUCKER PLUS SYSTEM",
  "hp_trucker_one_system": "TRUCKER ONE SYSTEM ",
  "hp_trucker_broker_system": "TRUCKER BROKER SYSTEM ",
  "hp_mobicourier_system": "MOBICOURIER APPLICATION",
  "hp_trucker_plus_subtitle": "ERP CLASS SOLUTIONS FOR LARGE COURIERS, POSTALS AND LOGISTICS CARRIERS",
  "hp_trucker_one_subtitle": "ONE INTEGRATED SYSTEM FOR LOGISTICS BUSINESS GROW",
  "hp_trucker_broker_subtitle": "BECAUSE SALES OF LOGISTIC SERVICES ARE NOT ONLY RESERVED FOR LARGE CARRIERS.",
  "hp_mobicourier_subtitle": "MOBILE APPLICATION FOR COURIERS OR DRIVERS WILL APPLY IN ANY INDUSTRY",
  "hp_trucker_plus_desc": "Trucker is a flexible, ERP class IT courier system, dedicated to the comprehensive handling of all processes taking place in any large logistics company. Therefore, it meets all the needs of a modern logistics company that is looking for an effective IT solution, ensuring better logistics management and ultimately lowering costs in every area of activity. All modules can be easily configured and combined so that they fit the specification as well as support the operation of all sizes of courier, postal and logistics companies. When the need arises, we can modify or even add a whole new module according to individual carrier requirements.",
  "hp_trucker_one_desc": "An ideal solution for small courier and transport companies is a network of collection points companies, seeking one and competitive in terms of the cost of maintaining and scalability of the system. Trucker One system is dedicated to small and medium-sized operators who, as part of their operations, do not have their own operational resources and cooperate with large courier logistical operators in a selected operational scope. The system provides a number of functionalities that support the sales management, settlements, communications with clients, the operational and logistic aspects and cooperation with 3PLs specialised entities. Improve key processes, gain better insight into the company’s operations and make decisions based on information obtained in real time. Gain more control over your system with software that will keep pace with you and your business.",
  "hp_trucker_broker_desc": "A system dedicated to virtual operators (brokers), whose business model is limited only to the sale of logistics services, without involving their own operational resources. It is the only functioning system on the market that enables a highly versatile logistics service for businesses  working within all postal, courier and transport companies in Poland & Europe. Sales of services may be carried out on a prepayment or a subscription settlement model. It also offers comprehensive and automated order management which is broken down by carriers and selected by customers. There is also a settlement of services feature as well as an advanced reporting system. Trucker Broker is an ideal system for any company existing within the  Logistics services industry based on the brokerage model in a global market. Think about your own broker service business – start with our Trucker Broker system today!",
  "hp_mobicourier_desc": "Courier application dedicated to couriers and drivers reliably and effectively supports each delivery processes. It has been designed as a mobile application for couriers of logistic companies but it will be successfully used in servicing by drivers delivering goods in the industry or food to the customer’s door. Available for any device running on Android can be made available for download to the user in the Google Play store. Thanks to the use of intelligent route planning algorithms, the above-mentioned delivery efficiency of over 40% reliably also supports the reduction of each user’s labor costs. Check how MobiCourier will support your company’s operational delivery processes.",
  "hp_our_products_desc_button": "READ MORE",
  "hp_our_products_button": "NEED MORE INFO? WE ARE HERE",
  "trucker_plus_banner_title": "Trucker Plus – A New System For Modern Logistics Carriers",
  "trucker_plus_banner_subtitle": "Effective It Solutions. Better Logistic Managment. More Clients",
  "trucker_plus_title_1": "Trucker Overview",
  "trucker_plus_info_1": "Trucker Plus is a flexible and comprehensive ERP class operational system dedicated to the largest companies with advanced logistics in the KEP and TSL sectors as well as in the Retail and FMCG sector. For logistics companies, the Trucker Plus system provides a comprehensive package of functionality in every area of their operation, from sales management, through operations and logistics to settlements and analytics. It is a reliable tool for logistics management on the first, middle or last mile and their optimization in real-time regardless of the scope and scale of operation.",
  "trucker_plus_info_2": "Its renowned flexibility, the Trucker Plus system delivers thanks to the distributed architecture of the individual functional modules, which depending on the customer's needs, we individually deliver in full or separately, ensuring fast implementation, scalability and uncompromising reliability of operation.",
  "trucker_plus_info_3": "For over 15 years, we have been continuously developing the system's capabilities to meet the requirements and expectations of companies that operate on the Trucker System. We are convinced that it currently meets all the needs of a modern company looking for an efficient IT solution, providing effective logistics management and ultimately reducing costs in every area of its operations.",
  "trucker_plus_title_2": "Trucker Plus Covering Complete\nOperational Process",
  "trucker_plus_title_3": "Trucker Plus Main Functionalities Modules",
  "trucker_plus_title_4": "CRM for More Than Sales",
  "trucker_plus_title_5": "Operational Module. One Tool to Manage All",
  "trucker_plus_title_6": "Courier Mobile Application",
  "trucker_plus_title_7": "Freight, Sorting Operations and Warehouse\nManagement Processes - Deliveries",
  "trucker_plus_title_8": "At the Service of Collection Points\nand Parcels Lockers",
  "trucker_plus_title_9": "Reports. A Full View of Every Aspect\nof Your Business",
  "trucker_plus_title_10": "Courier's and Customer Settlements",
  "trucker_plus_title_11": "Industries Our Solutions Work",
  "trucker_plus_module_1": "Trucker Plus is a comprehensive and integrated system that in terms of its functionality is one of the most versatile tools in the world. Serving the entire process that takes place in logistics and courier companies, from the process of obtaining and customer service, through the entire process of operational and logistic service on settlements ending within their modules will provide any functionality that you can expect from this class of system.",
  "trucker_plus_module_2": "Regardless of whether you are international forwarding and logistics operator, providing fulfillment services or domestic courier services, or you have a Click & Collect network, the Trucker Plus system with its functionalities will be an ideal tool for every department in your company.",
  "trucker_plus_slide_text_1": "Sales is likely the driving force behind all aspects of business. This means that CRM can also be used by you in making data-driven decisions in all departments, such as operations or accounting. When all aspects of business are working under one source of accurate information, then operational costs can be properly allocated and controlled and sales can be more profitable.",
  "trucker_plus_slide_text_2": "CRM Trucker Plus supports every available sales model (Field, Tele Sales, ReSale) and can easily be integrated with any other existing operational system in the company.",
  "trucker_plus_slide_text_3": "We understand the specifics of operational processes and that’s why we are able to optimize them. We recommend solutions that increase process efficiency and reduce operating costs. A Tracker system allow you to manage all the operation’s couriers activities and control metrics and KPIs available in real time. Thanks to them you will gain control over all field operations thanks to the view of the situation on the virtual map.",
  "trucker_plus_slide_text_4": "An integral part of the Trucker system is an application for mobile devices in the Android and Windows Mobile systems. The mobile application for couriers is not only a tool for handling the collection and delivery of parcels. This is an advanced application that allows you to manage the carrier’s work in its area, not only in the field of home delivery but also the handling of collection points and parcel lockers. As part of the basic functionalities, the application allows you to optimize the route of travel, organizing costs and working time, dynamic redirection of shipments to the collection point at a specific moment or decisions of the recipient of the shipment as well as acceptance of the payments for the COD service with payment cards.",
  "trucker_plus_slide_text_5": "The Trucker Plus system reliably supports the management of all transportation activities within the scope of domestic or global logistics and freight connections. Combining ease of use with features and analytics, optimizing resources and automating processes using self-learning algorithms, it brings logistics operations to a whole new level, increasing efficiency and reducing logistics costs.",
  "trucker_plus_slide_text_6": "The Trucker Plus system uses an optimization mechanism that automatically finds the best way to meet logistical needs, taking into account cost, time, available resources, and business partner capabilities.",
  "trucker_plus_slide_text_7": "The system also reliably supports warehouse and sorting processes in any logistics model, whether it be manual or automatic sorting.",
  "trucker_plus_slide_text_8": "When you offer your own or outsourced PUDO collect points or Parcel Lockers network as a part of your services, the Trucker Plus system reliably handles the parcel collection and delivery process on first and last mile delivery. The system initially dedicated to parcel lockers will be able to effectively replace software provided by device manufacturers. Next to the standard functions of the Trucker Plus and the PUDO / Parcel Locker modules are shipments redirection management option linked with couriers mobile devices and dynamic management of capacity, which deactivate machine in an overload situation.",
  "trucker_plus_slide_text_9": "When you offer your own or outsourced PUDO collect points or parcel locker machine network as a part of your services, the Trucker system reliably handles the parcel collection and delivery process on first and last mile delivery. The system initially dedicated to parcel lockers will be able to effectively replace software provided by device manufacturers.",
  "trucker_plus_slide_text_10": "LAST MILE PROCESS OPERATION",
  "trucker_plus_slide_text_11": "Taking over delivery from a courier",
  "trucker_plus_slide_text_12": "Storage",
  "trucker_plus_slide_text_13": "Collection of parcels from the PUDO point by consignee",
  "trucker_plus_slide_text_14": "Individual pickup code or his digital signature",
  "trucker_plus_slide_text_15": "COD support (option)",
  "trucker_plus_slide_text_16": "Parcels Return (delivery to the courier of notified parcels)",
  "trucker_plus_slide_text_17": "OPERATION OF THE FIRST MILE PROCESS",
  "trucker_plus_slide_text_18": "Handling parcels paid in the carrier’s system",
  "trucker_plus_slide_text_19": "Handling parcels paid at the point (option)",
  "trucker_plus_slide_text_20":"Temporary code handling (option)",
  "trucker_plus_slide_text_21": "Handling returned shipments (consumer returns)",
  "trucker_plus_slide_text_22": "Release to the courier",
  "trucker_plus_slide_text_23": "The Trucker Plus system comes with over 600 ready-made reports in each of its dedicated modules for sales, customer service, courier operations, branch operations, connection logistics, and warehouses, as well as in the accounting module.",
  "trucker_plus_slide_text_24": "In any case, when you need custom reports for yourself, your department, or company, you can be sure that you will be able to create them using the data available in the system. The amount of data collected by the Trucker Plus System puts it on par with advanced BI systems, giving the user the ability to actively verify within dynamic and predefined reports.",
  "trucker_plus_slide_text_25": "The billing module with clients is one of the most important modules available in the Trucker system. It allows for the automatic settlement of customers, couriers and external carriers, including full cash services in each branch that settles cash withdrawal services (COD) by couriers.\nAll transactions can be automatically settled as part of accounting documents and imported into any ERP system.",
  "trucker_plus_slide_text_26": "The Trucker WMS module supports the management of warehouse logistics processes throughout the entire supply chain. By combining ease of use with industry-leading features, it helps automate processes, so you can perform logistics operations in the warehouse faster, optimizing delivery, goods and shipping.",
  "trucker_plus_more_info_title": "Want to Learn More About Trucker System?",
  "trucker_plus_more_info_subtitle": "Contact One of Our Expert and Explore What Trucker Plus Can do for Your Company",
  "trucker_plus_wave_banner_title_first_line": "Schedule a Live Demo",
  "trucker_plus_wave_banner_title_second_line": "With One of OpenNet.pl Logistics Experts",
  "contact_banner": "Hi There! We’re Here",
  "contact_us": "Contact us",
  "contact_description": "Please fill out the form and we’ll get back to you as soon as possible.",
  "contact_support": "For customer support, please refer to our ",
  "contact_support_hotline": "Customer Support Hotline:",
  "contact_address_title": "Headquarters Office",
  "contact_headquarters": "Headquarters",
  "contact_headquarters_first": "1B Wierzbiecice Str.",
  "contact_headquarters_second": "61-569 Poznan, Poland",
  "contact_address": "Address",
  "contact_address_first": "Zelazna 51/53 Str.",
  "contact_address_second": "(Fabryka Norblina, Plater 1, floor 3)",
  "contact_address_third": "00-841 Warsaw",
  "contact_phone": "Phone",
  "contact_socials": "Social",
  "contact_data_protector": "Personal Data Protection Officer:",
  "contact_form_title": "Fill in your information",
  "contact_form_name": "First Name*",
  "contact_form_surname": "Last Name*",
  "contact_form_purpose": "Purpose*",
  "contact_form_purpose_first": "Job",
  "contact_form_purpose_second": "Offer",
  "contact_form_purpose_third": "Contact",
  "contact_form_purpose_fourth": "Request free call",
  "contact_form_company": "Company*",
  "contact_form_phone": "Phone number*",
  "contact_form_job": "Job Title*",
  "contact_form_website": "Website URL*",
  "contact_form_discuss": "What would you like to discuss?",
  "trucker_one_banner_title": "Trucker One - Size don’t matter. Your ambitions do!",
  "trucker_one_banner_subtitle": "Comprehensive software for small and medium courier companies operating locally in the Same Day model.",
  "trucker_one_title_1": "Trucker One Overview",
  "trucker_one_info_1": "You’re runing a local courier company delivering shipments and looking for a system that will follow the development of your courier business? Choose Trucker One and get one tool that reliably supports you in providing the highest quality local services. Trucker One is a professional and comprehensive software dedicated to the local courier company. The system was created on basis of the Trucker Plus system. Knowledge and experience in providing IT solutions for the largest companies in the industry also enable us to develop software in terms of the real and current needs of the local courier company. We perfectly understand the needs and ambitions of the local courier company, which has its own courier network on the local site and provides domestic services in cooperation with domestic or international carriers.",
  "trucker_one_info_2": "By choosing Trucker One you will be able to effectively manage local courier operations by automating the entire process of handling local orders and courier work in the field. In the field of national or international service you will get a tool for managing cooperation with subcontractors. Trucker One is also the most powerful tool for managing the sales process of services and customer service. In the first case you will increase the efficiency of sales activities in each model, in the second you will improve access to information about the management of the customer service process. No more bureaucracy and a huge amount of resources to settle the process. Our system will completely settle all services for clients and couriers and will provide you with reports that will help you make the right business decisions. Choose a Trucker One system and develop your courier business!",
  "trucker_one_title_2": "Trucker One Main Functionalities Modules",
  "trucker_one_subtitle_1": "Customer Management",
  "trucker_one_subtitle_2": "Own Local Courier Operations",
  "trucker_one_subtitle_3": "MobiCourier a Mobile Courier App",
  "trucker_one_subtitle_4": "Cooperation with Carriers",
  "trucker_one_subtitle_5": "Settlements",
  "trucker_one_subtitle_6": "Reports",
  "trucker_one_subtitle_7": "Customer Application",
  "trucker_one_subtitle_8": "WMS Trucker",
  "trucker_one_subtitle_9": "PUDO",
  "trucker_one_slide_text_1": "The CRM module is extensive individual and institutional clients management, enabling you:",
  "trucker_one_slide_text_2": "Customer card management, price lists, payments, offers and contracts, with full possibility of editing customer data, its categorization and history of broadcasts",
 "trucker_one_slide_text_3": "Account history management of a given customer",
 "trucker_one_slide_text_4": "The possibility of topping up the customer’s account along with the option of postpaid billing",
 "trucker_one_slide_text_5": "Managing access to the broadcasting system for the customer",
 "trucker_one_slide_text_6": "Customer service module and reporting of interventions and complaints in courier companies",
 "trucker_one_slide_text_7": "We understand the specifics of operational processes and therefore we are able to optimize them. We recommend clients solutions that increase process efficiency and reduce operating costs. The Disptach module enables:",
 "trucker_one_slide_text_8": "Manage all courier operations in the field and control the quality indicators of their work",
 "trucker_one_slide_text_9": "Send orders and transfer them between individual couriers",
 "trucker_one_slide_text_10": "Track courier routes and the current position of couriers, making the courier’s current position available to its customers",
  "trucker_one_slide_text_11": "Plan and manage courier districts with regard to postal codes or geotargeting",
  "trucker_one_slide_text_12": "The MobiCourier application is an integral part of the Trucker One system available for mobile devices on Android and Windows Mobile systems, which enable each of your couriers install on your own mobile phone. The MobiCourier application allows you to:",
  "trucker_one_slide_text_13": "Support complete courier process, pickup and delivery of parcels, change of statuses for individual shipments",
  "trucker_one_slide_text_14": "Mass, bulk parcels lables scanning, thanks to an advanced scanning component used in app",
  "trucker_one_slide_text_15": "Receiving or rejecting orders by courier and active communication with the Operations Center",
  "trucker_one_slide_text_16": "Managing courier work in your area, by automatically or manually moving orders",
  "trucker_one_slide_text_17": "Automatic or manual route planning in the city using route calculation algorithms delivered outside the Trucker One system",
  "trucker_one_slide_text_18": "Monitor the progress of delivery by presenting him the current courier route.",
  "trucker_one_slide_text_19": "The MobiCourier application will also support card payments, so you can now accept from consignees COD payments direct on your MobiCourier app.",
  "trucker_one_slide_text_20": "The operational module will enable you to manage cooperation at the operational level with each domestic and international carrier, including:",
  "trucker_one_slide_text_21": "Manage parameters of operational process for all carriers",
  "trucker_one_slide_text_22": "Access and delivery to Collect Points network.",
  "trucker_one_slide_text_23": "Define your client’s price lists for the individual carriers",
  "trucker_one_slide_text_24": "The billing module will enable fully automatic handling of payment processes, including payment for each service or monthly subscription formula, issuing sales documents for customers and exporting data to the accounting system.",
  "trucker_one_slide_text_25": "Integration with any online payment system",
  "trucker_one_slide_text_26": "Automatic creation of sales documents (invoices, bills) for customers according to defined periods",
  "trucker_one_slide_text_27": "Automatic sending of documents to clients",
  "trucker_one_slide_text_28": "Integration with the ERP system with the possibility of running individualized invoice numbering.",
  "trucker_one_slide_text_29": "Extensive collection management module, along with the option of automatically sending orders to the bank.",
  "trucker_one_slide_text_30": "The report module will provide full insight into the parameters of sales activities, operational effectiveness of carriers and the profitability of your business:",
  "trucker_one_slide_text_31": "Sales reports regarding the structure and turnover of customers, their profitability and converters they use",
  "trucker_one_slide_text_32": "Report of reported interventions and complaints of customers along with their processing status",
  "trucker_one_slide_text_33": "Shipment report broken down into individual services provided by clients",
  "trucker_one_slide_text_34": "Effectiveness and delivery times of individual carriers",
  "trucker_one_slide_text_35": "Financial reports, including a report on the level of execution of downloads to customers",
  "trucker_one_slide_text_36": "Estimating the profitability of the brokerage service, taking into account the prices of carriers’ services and the value of sales services",
  "trucker_one_slide_text_37": "You will be able to provide your clients with an advanced web application available from your website to handle shipments and manage your account:",
  "trucker_one_slide_text_38": "Managing the address book of recipients",
  "trucker_one_slide_text_39": "Create individual and serial shipments for all carriers provided by you",
  "trucker_one_slide_text_40": "Downloading orders from auction sites (Allegro) and online store platforms",
  "trucker_one_slide_text_41": "Ordering couriers’ driveway",
  "trucker_one_slide_text_42": "Track&trace module",
  "trucker_one_slide_text_43": "Basic reports of shipment assignments with the option of printing them",
  "trucker_one_slide_text_44": "Recharging your account or single payment of shipments",
  "trucker_one_slide_text_45": "Downloading the sales documents you have issued",
  "trucker_one_slide_text_46": "Administration and changes to your own account",
  "trucker_one_slide_text_47": "The Trucker WMS module supports the management of warehouse logistics processes throughout the entire supply chain. By combining ease of use with industry-leading features, it helps automate processes, so you can perform logistics operations in the warehouse faster, optimizing delivery, goods and shipping.",
  "trucker_one_slide_text_48": "When you offer your own or outsourced PUDO collect points or parcel locker machine network as a part of your services, the Trucker system reliably handles the parcel collection and delivery process on first and last mile delivery. The system initially dedicated to parcel lockers will be able to effectively replace software provided by device manufacturers.",
  "trucker_one_slide_text_49": "LAST MILE PROCESS OPERATION",
  "trucker_one_slide_text_50": "Taking over delivery from a courier",
  "trucker_one_slide_text_51": "Storage",
  "trucker_one_slide_text_52": "Collection of parcels from the PUDO point by consignee",
  "trucker_one_slide_text_53": "Individual pickup code or his digital signature",
  "trucker_one_slide_text_54": "COD support (option)",
  "trucker_one_slide_text_55": "Parcels Return (delivery to the courier of notified parcels)",
  "trucker_one_slide_text_56": "OPERATION OF THE FIRST MILE PROCESS",
  "trucker_one_slide_text_57": "Handling parcels paid in the carrier’s system",
  "trucker_one_slide_text_58": "Handling parcels paid at the point (option)",
  "trucker_one_slide_text_59": "Handling returned shipments (consumer returns)",
  "trucker_one_slide_text_60": "Release to the courier",
  "trucker_one_more_info_title": "Want to Learn More About Trucker One System?",
  "trucker_one_more_info_subtitle": "Schedule a Live Demo with One of OpenNet.pl Experts",
  "trucker_one_wave_banner_title_first_line": "Schedule a Live Demo",
  "trucker_one_wave_banner_title_second_line": "With One of OpenNet.pl Logistics Experts",
  "case_studies_banner_title": "Customer Stories",
  "case_studies_banner_subtitle": "Learn more about companies like yours that saved time, money and resources, using OpenNet.pl software solutions every day.",
  "case_studies_description": "We believe that our solutions speak for themselves. Check what our clients have to say.",
  "case_studies_package": "Paczka w Ruchu",
  "case_studies_package_back": "Paczka w Ruchu has been in service now for over 8 years run by the largest distributor of daily newspapers in Poland – Ruch S.A..",
  "case_studies_inpost": "InPost",
  "case_studies_inpost_back": "InPost is one of the largest logistics operators in Poland, reliably providing courier services dedicated to the e-commerce industry.",
  "case_studies_ambro": "Ambro Express",
  "case_studies_ambro_back": "Ambro Express is a new courier and logistics project dedicated to clients of specialist industries based on nearly 20 years of experience and resources of Ambro Logistics, a Polish provider of international transport and forwarding services.",
  "case_studies_vsls": "VSLS. Beyond the standard.",
  "case_studies_vsls_back": "VSLS is a company specializing in delivering special shipments to customers mainly from the banking sector.",
  "case_studies_wave_banner_first": "Schedule a Live Demo",
  "case_studies_wave_banner_second": "with One of OpenNet.pl Logistics Experts Now",
  "trucker_broker_banner_title": "Trucker Broker",
  "trucker_broker_banner_subtitle": "A brokerage operational system with features will support your growth",
  "trucker_broker_title_1": "Trucker Broker Overview",
  "trucker_broker_info_1": "Trucker Broker is a comprehensive and professional software for running a broker courier. By creating the Trucker Broker system, we have taken into account all the functions that on one hand will support the customer experience on your website, on the other, automate all operational, billing and communication processes to reduce the costs of your business.",
  "trucker_broker_info_2": "By choosing Trucker Broker you will be able to cooperate with any carrier in Poland or anywhere in the world, offering services to individual or business customers, receive payments via online payments and automatically settle customers for services rendered. The Trucker Broker system will also provide you with complex reports that will allow you to effectively manage your brokerage business. Choose the Trucker Broker system and act on the market as the largest courier company!",
  "trucker_broker_title_2": "Trucker Broker Main Functionalities Modules",
  "trucker_broker_title_3": "We Worked For",
  "trucker_broker_subtitle_1": "Customer Management System",
  "trucker_broker_subtitle_2": "Integration with all Domestic And International Carriers",
  "trucker_broker_subtitle_3": "Settlements with Clients and Carriers",
  "trucker_broker_subtitle_4": "Reports",
  "trucker_broker_subtitle_5": "Customer Web and Mobile Applications",
  "trucker_broker_slide_text_1": "The CRM module is extensive individual and institutional clients management, enabling you:",
  "trucker_broker_slide_text_2": "Customer card management, price lists, payments, offers and contracts, with full possibility of editing customer data, its categorization and history of broadcasts",
  "trucker_broker_slide_text_3": "Account history management of a given customer",
  "trucker_broker_slide_text_4": "The possibility of topping up the customer’s account along with the option of postpaid billing",
  "trucker_broker_slide_text_5": "Managing access to the broadcasting system for the customer",
  "trucker_broker_slide_text_6": "Customer service module and reporting of interventions and complaints in courier companies.",
  "trucker_broker_slide_text_7": "The operational module will enable you to manage cooperation at the operational level with each carrier in Poland and abroad, including:",
  "trucker_broker_slide_text_8": "Management of carriers and all parameters of cooperation",
  "trucker_broker_slide_text_9": "Provide Click & Collect services and set pickup points for parcels",
  "trucker_broker_slide_text_10": "Setting the broker’s cost price lists for the individual carrier",
  "trucker_broker_slide_text_11": "The billing module enable fully automatic handling of payment processes, including payment for each single service or in monthly subscription formula, issuing sales documents for customers and exporting data to your accounting system.",
  "trucker_broker_slide_text_12": "Integration with any online payment provider",
  "trucker_broker_slide_text_13": "Automatic creation of sales documents and dispatch statements for customers according to defined periods",
  "trucker_broker_slide_text_14": "Automatic sending of documents to clients",
  "trucker_broker_slide_text_15": "Integration with the accounting system with the possibility of running individualized invoice numbering",
  "trucker_broker_slide_text_16": "Extensive collection management module, along with the option of automatically sending orders to the bank",
  "trucker_broker_slide_text_17": "The report module will provide full insight into the parameters of sales activities, operational effectiveness of carriers and the profitability of your business:",
  "trucker_broker_slide_text_18": "Sales reports regarding the structure and turnover of customers, their profitability and converters they use",
  "trucker_broker_slide_text_19": "Report of reported interventions and complaints of customers along with their processing status",
  "trucker_broker_slide_text_20": "Shipment report broken down into individual services provided by clients",
  "trucker_broker_slide_text_21": "Effectiveness and delivery times of individual carriers",
  "trucker_broker_slide_text_22": "Financial reports, including a report on the level of execution of downloads to customers",
  "trucker_broker_slide_text_23": "Estimating the profitability of the brokerage service, taking into account the prices of carriers’ services and the value of sales services",
  "trucker_broker_slide_text_24": "You will be able to provide your clients with an advanced application available from the level of your website to handle shipments and manage your account enabling:",
  "trucker_broker_slide_text_25": "Managing the address book of recipients",
  "trucker_broker_slide_text_26": "Create individual and serial shipments for all carriers provided by you",
  "trucker_broker_slide_text_27": "Downloading orders from auction sites (Allegro) and online store platforms",
  "trucker_broker_slide_text_28": "Ordering couriers’ driveway",
  "trucker_broker_slide_text_29": "Track&Trace all of clients shipments",
  "trucker_broker_slide_text_30": "Basic reports of shipment assignments with the option of printing them",
  "trucker_broker_slide_text_31": "Recharging your account or single payment of shipments",
  "trucker_broker_slide_text_32": "Browsing the sales documents you have issued",
  "trucker_broker_slide_text_33": "Administration and changes to your own account",
  "trucker_broker_more_info_1": "Want to Learn More About Trucker Broker System?",
  "trucker_broker_more_info_2": "Schedule a Live Demo with One of OpenNet.pl Experts",
  "couriers_banner_title": "The Most Efficient Way to Manage Your Complex Delivery Operations",
  "couriers_banner_subtitle": "Streamline your logistics in real-time and deliver the perfect customer experience",
  "couriers_info_p1": "Customers now expect easy, efficient and speedy deliveries that arrive on time and at the designated destination they find most convenient. In order to meet these demands, logistics companies and services must evolve by becoming much more flexible and operationally efficient.",
  "couriers_info_p2": "Achieve logistical excellence across your delivery ecosystem.",
  "couriers_info_p3": "Whether you’re a courier, parcel & post, third-party logistics operation (3PL), 4PL, fulfillment or transportation company, Opennet delivery logistics software enables you to compete with the biggest courier and logistical players in the market. Deliver excellence in terms of operational efficiency and customer experience. With our support, you will grow fast!",
  "couriers_info_p4": "Trucker – our key logistics operational system – helps logistical providers streamline complex delivery processes and optimizes their efficiency across their entire ecosystem so they can remain competitive in an ever changing and developing market. Our solutions enables couriers to keep a continuous and clear focus on their customers by creating a fully-controlled frictionless delivery experience with full visibility from their headquarters right out into the field and all the way to the end point – the customer.",
  "couriers_info_p5": "Using The Trucker System allows you to easily manage sales and client services, operations & logistical processes as well as couriers and last mile deliveries, settlements, all parties and many more… Trucker is an ERP class system which enables you to manage every aspect of your business with ease.",
  "couriers_section_1_title": "Carrier Logistics Excellence",
  "couriers_section_1_subtitle": "Every single element of your entire logistical ecosystem  works for your success. Be sure it’s working perfectly – just like Trucker System",
  "couriers_line_section_title_1": "Exceptional customer journey experience",
  "couriers_line_section_desc_1": "Senders, Consignees, Individual or Business... It’s all about operational excellence and satisfaction",
  "couriers_line_section_title_2": "Winning offer and sales efficient",
  "couriers_line_section_desc_2": "More clients, more parcels, more efficient network",
  "couriers_line_section_title_3": "Every mile operational excellence",
  "couriers_line_section_desc_3": "More clients, more parcels, more efficient network",
  "couriers_line_section_title_4": "Customers & couriers settlements",
  "couriers_line_section_desc_4": "Fully comprehensive and automated. Always on time.",
  "couriers_line_section_title_5": "Advanced knowledge management",
  "couriers_line_section_desc_5": "Know, draw conclusions and act more effectively",
  "couriers_flipper_title": "Industries Our Solutions Work",
  "couriers_book_section": "Schedule a Live Demo",
  "couriers_book_section_2": "with One of OpenNet.pl Logistics Industry Experts",
  "couriers_benefits_section_left_list_1": "One comprehensive ERP class system",
  "couriers_benefits_section_left_list_2": "Covering all logistics company sales and operational activities",
  "couriers_benefits_section_left_list_3": "3PL transport cooperation’s available",
  "couriers_benefits_section_left_list_4": "Courier Mobile application in all activities included",
  "couriers_benefits_section_left_list_5": "Warehouse logistics management fully supported",
  "couriers_benefits_section_right_list_1": "Parcel lockers and PUDO interfaces on first and last mile included",
  "couriers_benefits_section_right_list_2": "Settlements with clients with your ERP systems and bank systems",
  "couriers_benefits_section_right_list_3": "BI reports included",
  "couriers_benefits_section_right_list_4": "Fully complete visibility & transparency organization and process management",
  "couriers_benefits_section_right_list_5": "Flexible & scalable to every company size and volume of shipments",
  "couriers_benefits_title": "Key Benefits",
  "mobi_courier_banner_title": "MobiCourier. Deliver Efficiently. Work Effectively",
  "mobi_courier_banner_subtitle": "A Mobile Application for courier drivers.",
  "mobi_courier_info": "MobiCourier is a dynamic application dedicated to couriers & drivers within the Delivery and logistics industry. It has been specifically designed to provide reliable and effective support for each stage of the delivery process. It is available for any device running on Android and can be downloaded from the Google Play store. Thanks to the use of smart route planning algorithms it is possible to increase efficiency by over 40% and it also helps reduce labour costs too.  Check how MobiCourier will help you deliver faster and more efficiently. Work smart, use MobiCourier",
  "mobi_courier_title_1": "Mobi Courier Supports Each Element In The Delivery Process",
  "mobi_courier_title_2": "Main Features",
  "mobi_courier_title_3": "Mobicourier Makes The Difference",
  "mobi_courier_subtitle_1": "The MobiCourier Application Supports The Entire Courier Working Process",
  "mobi_courier_subtitle_2": "Inteligent And Dynamic Designation Of Courier Route",
  "mobi_courier_subtitle_3": "Our Application Handle Any Delivery Service Option",
  "mobi_courier_subtitle_4": "Last Mile Redirection Option",
  "mobi_courier_subtitle_5": "… And Every Pick-Up Order",
  "mobi_courier_subtitle_6": "Settlement Of Courier's Work",
  "mobi_courier_subtitle_7": "Operation Of Settlements With Payment Cards For Cod Additional Service",
  "mobi_courier_slide_text_1": "Shipment pickup from warehouse (scanning process in warehouse)",
  "mobi_courier_slide_text_2": "Shipment delivery to the customer",
  "mobi_courier_slide_text_3": "Delivery to customers address or Collection Point (Parcel Locker, Service Point)",
  "mobi_courier_slide_text_4": "Pickup orders acceptance",
  "mobi_courier_slide_text_5": "Shipment pickups",
  "mobi_courier_slide_text_6": "COD card payment function",
  "mobi_courier_slide_text_7": "Collect Point / Parcel Lockers operations module and functions",
  "mobi_courier_slide_text_8": "Courier settlement (parcel and cash register rep)",
  "mobi_courier_slide_text_9": "Automatic selection of the shortest delivery route on all planned deliveries.",
  "mobi_courier_slide_text_10": "Automatically takes into account current traffic situation calculating new routes estimating correct ETA",
  "mobi_courier_slide_text_11": "Navigation to the next stop option (local navigation application eg Google Maps)",
  "mobi_courier_slide_text_12": "Notification prediction system (shipment delivery time with option to redirect shipment by customer)",
  "mobi_courier_slide_text_13": "Support for the delivery service in each last mile model",
  "mobi_courier_slide_text_14": "Consignee address",
  "mobi_courier_slide_text_15": "Parcel Locker",
  "mobi_courier_slide_text_16": "Collect Point",
  "mobi_courier_slide_text_17": "Alternative address",
  "mobi_courier_slide_text_18": "Electronic signature of the recipient sent to the courier company system. The ability to verify the consignees with an individual code received in SMS",
  "mobi_courier_slide_text_19": "Fully operated by Consignee of the shipment based on SMS / Email notification system Mobi Courier automaticly receives information with new shipment destination address or Collect Point. All redirection options supported (alternative adress, parcel locker, collect point)",
  "mobi_courier_slide_text_20": "Automatic acceptance pickup order with bypassing the dispatcher",
  "mobi_courier_slide_text_21": "The ability to verify the fulfilling on the truck or the number of stops",
  "mobi_courier_slide_text_22": "The option of accepting or rejecting pickup orders by courier with reasons code",
  "mobi_courier_slide_text_23": "Pick-ups released in every opertional model from:",
  "mobi_courier_slide_text_24": "From Sender’s address",
  "mobi_courier_slide_text_25": "From Parcel Locker",
  "mobi_courier_slide_text_26": "From Collect Point",
  "mobi_courier_slide_text_27": "Extremely fast scanning process and realisation of pick up shipments. Pickup on white labels or importing data from courier company.",
  "mobi_courier_slide_text_28": "Daily settlement of parcels and cash registers reports delivered directly on courier’s device",
  "mobi_courier_slide_text_29": "Parcels delivered",
  "mobi_courier_slide_text_30": "Parcels not delivered to be returned",
  "mobi_courier_slide_text_31": "Parcels in pickups",
  "mobi_courier_slide_text_32": "COD cards transations and amount of cash to be returned",
  "mobi_courier_slide_text_33": "Preview for monthly settlement of work and pay due.",
  "mobi_courier_slide_text_34": "Automatic settlement of COD card payments in the Mobi Courier App",
  "mobi_courier_slide_text_35": "Support for the most popular payment systems",
  "mobi_courier_slide_text_36": "Quick connection and communication between devices via Bluetooth",
  "mobi_courier_slide_text_37": "Operation in blik payments does not require using an additional payment terminal",
  "mobi_courier_slide_text_38": "OPERATIONS",
  "mobi_courier_slide_text_39": "Easy access to a highest class advanced last mile tool.",
  "mobi_courier_slide_text_40": "One tool for cooperation with a courier company.",
  "mobi_courier_slide_text_41": "Short implementation period. Increased efficiency and productivity is a higher salary option.",
  "mobi_courier_slide_text_42": "Reduction of CPU costs.",
  "mobi_courier_slide_text_43": "Improving communication HQ - Courier An insight into the current work of the courier.",
  "mobi_courier_slide_text_44": "TECHNOLOGY",
  "mobi_courier_slide_text_45": "Easy and fast implementation.",
  "mobi_courier_slide_text_46": "Technology that does not burden IT systems.",
  "mobi_courier_slide_text_47": "The possibility of issuing APIs with functions for courier company clients (senders / recipients of parcels)..",
  "mobi_courier_slide_text_48": "BUSINESS",
  "mobi_courier_slide_text_49": "No costs for couriers in an expensive mobile device.",
  "mobi_courier_slide_text_50": "Easy implementation and integration.",
  "mobi_courier_slide_text_51": "No infrastructure maintenance costs (servicing, replacement, service).",
  "mobi_courier_slide_text_52": "Reduction of operational / administrative costs. Ready solutions for additional new / alternative delivery models.",
  "mobi_courier_slide_text_53": "Readiness to handle alternative settlements of card payments.",
  "mobi_courier_more_title": "Want to Learn More About MobiCourier?",
  "mobi_courier_more_subtitle": "Schedule a Live Demo with One of the OpenNet.pl Logistics Experts",
  "individual_banner_title": "Individual Software Implementations",
  "individual_banner_subtitle": "IT Solutions tailored to your expectations",
  "individual_description_p1": "Do you want to break boundaries and create new standards for your own IT systems? Looking for an IT provider with the skills to help you think outside of the box, delivering the expected solutions in accordance with your time frame and budget? If so, you’ve come to the right site. We are OpenNet.pl and we are deﬁnitely Open to your expectations",
  "individual_description_p2": "As a supplier of IT systems, you will ﬁnd not only our offer of ready-to-use systems and applications but also options for individual specialized implementations that fit the needs and expectations of our customers. We are interested in implementing our software in all kinds of projects whatever it is and whatever the size may be small or large whether it’s customer services, or operational logistics activities for Retail, FMCG, Catering, Transport or the Service sector.",
  "individual_description_p3": "We guarantee to provide you with a ready solution in accordance with the scope of your requirements and also deliver it within the timeframe and budget you require. In addition, we also offer further support while the system is up and running. In order to create and install such a solution we need to begin with a thorough analysis of your system and it’s processes so we can gain an in-depth knowledge of how things work and what is required. This is expertly designed and created by a professional and experienced team with deep industry knowledge consisting of Business and IT Analysts, Project Managers as well as System Architects and a Development team.",
  "individual_description_p4": "We create software that  can cover all aspects of your business  as well as its agreed stages, such as functional speciﬁcation, structure design, program coding, testing, implementation, user training and software maintenance. Depending on your needs, we can also ensure maintenance and further development of the delivered systems or applications.",
  "individual_section_title": "Our Individual Project Approach",
  "individual_section_subtitle_1": "OPTIMIZATION OF BUSINESS PROCESS DEVELOPMENT",
  "individual_section_subtitle_2": "SOFTWARE ENGINEERING",
  "individual_section_subtitle_3": "RELEASE & FEATURE\nPLANNING",
  "individual_section_subtitle_4": "SUPPORT",
  "individual_section_stage": "STAGE",
  "individual_section_slide_text_1": "Requirement management analysis",
  "individual_section_slide_text_2": "Decision existing solutions / new solutions",
  "individual_section_slide_text_3": "Solution based on individual needs within a short release me time",
  "individual_section_slide_text_4": "Project Timeline Consultation",
  "individual_section_slide_text_5": "All work submitted is processed using the \"Support Portal\" tool, which is used to manage the team and the software development process. Every new functionality goes to the analyst and the system architect who decides how it is to be ﬁnalized. A dedicated project manager plans resources and determines the cost and the end date of giving work to the client. Large tasks are subdivided into atomic subtasks by the project manager, as long as all submissions are not submitted by the programmer, the project manager cannot close the main task. Each task is statused Developers are using the SVN version control system. Based on the Jenkins system, a development snapshot is published daily. We monitor the KPI performance of the team & SLA Tasks regarding contract with customer",
  "individual_section_slide_text_6": "Due to continuous development, we publish weekly updates of the system. In justiﬁed cases, we send a hotfix. Thanks to the distributed architecture, all updates are carried out without any downtime in client's processes.",
  "individual_section_slide_text_7": "Experienced customer support staff powerful on-site skills\n24/7 country dedicated hotline support",
  "individual_book_a_demon_line_1": "Want to Talk about Your Individual IT Projects?",
  "individual_book_a_demon_line_2": "Set a Contact with One of OpenNet.pl Experts Now!",
  "individual_book_a_demon_button": "REQUEST A FREE CALL NOW",
  "consulting_banner_title": "IT Consulting and Advisory",
  "consulting_banner_subtitle": "Do you need advice on the implementation of IT Solutions? Yes, we can help!",
  "consulting_description_p1": "We are an experienced team of professionals offering advisory support based on 20 years of practical experience in the field of Global Distribution and Logistics, specialising in operational & IT systems. If you are looking for an answer to your IT Logistical needs, you will certainly ﬁnd it with us!",
  "consulting_description_p2": "Experience seamless professional IT advisory with the help of OpenNet.pl engineers and business consultants.",
  "consulting_description_p3": "Our expert team of IT and Logistic consultants can help you:",
  "consulting_description_list_1": "Audit your existing IT infrastructure and business processes",
  "consulting_description_list_2": "Advise how to improve operational and logistics eﬃciency",
  "consulting_description_list_3": "Guide you through OpenNet.pl existing IT solutions, which can help your business",
  "consulting_description_list_4": "Prepare offers that will meet with your business expectation",
  "consulting_button": "REQUEST A FREE CALL NOW",
  "retailers_banner_title": "Create the Perfect Last Mile Delivery Experience for Your Customers",
  "retailers_banner_subtitle": "Streamline your delivery and collect operations while maintaining full control over your branding",
  "retailers_info_1": "Customers now expect seamless experiences with fast deliveries that arrive at the time and place they find most convenient. In order to remain relevant, every company that delivers must evolve by becoming much more agile and efficient across their entire ecosystem. Retailers of all types – chain stores, grocery stores and eCommerce companies – can now match biggest e-commerce leaders provide last mile delivery excellence in terms of operational efficiency and customer experience. Trucker powerful delivery technology system will help you streamline the way you deliver and create a fully-controlled frictionless experience for everyone – with full visibility for management as well as the end-customer with parcel delivery tracking during the final mile of delivery – all while maintaining full control over your brand and cost structure.",
  "retailers_info_2": "Achieve Excellence Across Your Retail Delivery Operations Using our innovative and powerful delivery logistics solutions, retailers can manage and optimize in real-time a wide range of complex delivery options – last mile delivery, same/next day delivery, product returns, click & collect services – and fulfillment resources – internal fleet, 3PLs, couriers, parcel services, crowdsourced fleet, among other options.",
  "retailers_title_1": "Delivery Excellence - Your New Retail Competitive Advantage",
  "retailers_subtitle_1": "Perfect Customer Experience",
  "retailers_subtitle_2": "Data on time and right place",
  "retailers_subtitle_3": "Optimal Operational Efficiency",
  "retailers_subtitle_4": "Customers & couriers settlements",
  "retailers_subtitle_5": "Advanced knowledge management",
  "retailers_slide_text_1": "Delivery Excellence – Your New Retail Competitive Advantage",
  "retailers_slide_text_2": "Business clients want to deliver goods on time and to the right place",
  "retailers_slide_text_3": "Fast and easy integration with all your systems",
  "retailers_slide_text_4": "From operations to the drivers and all the way to the end-customer",
  "retailers_slide_text_5": "Fully comprehensive and automated. Always on time.",
  "retailers_slide_text_6": "Know, draw conclusions and act more effectively",
  "retailers_benefits_section_left_list_1": "Reduce time-to-delivery",
  "retailers_benefits_section_left_list_2": "Far fewer failed deliveries",
  "retailers_benefits_section_left_list_3": "Optimal route assignments",
  "retailers_benefits_section_left_list_4": "Improved customer satisfaction",
  "retailers_benefits_section_left_list_5": "Flexible & scalable allocations",
  "retailers_benefits_section_right_list_1": "Full service & brand integrity",
  "retailers_benefits_section_right_list_2": "Complete visibility & transparency",
  "retailers_benefits_section_right_list_3": "Fully integrated with your systems (on-line stores, WMS, ERP, CRM)",
  "retailers_benefits_section_right_list_4": "Improved bottom-line, clear ROI",
  "retailers_benefits_title": "Key Benefits",
  "retailers_more_title": "Schedule a Live Demo",
  "retailers_more_subtitle": "with One of OpenNet.pl Retailers Industry Experts",
  "fmcg_benefits_section_left_list_1": "Same & next day deliveries",
  "fmcg_benefits_section_left_list_2": "Decrease in all delivery costs",
  "fmcg_benefits_section_left_list_3": "Increase in recurring orders",
  "fmcg_benefits_section_left_list_4": "Faster out-of-stock replenishment",
  "fmcg_benefits_section_left_list_5": "Optimal route assignments",
  "fmcg_benefits_section_left_list_6": "Improved customer satisfaction",
  "fmcg_benefits_section_right_list_1": "Flexible & scalable allocations",
  "fmcg_benefits_section_right_list_2": "Fully integrated with your systems",
  "fmcg_benefits_section_right_list_3": "Full service & brand integrity",
  "fmcg_benefits_section_right_list_4": "Complete visibility & transparency",
  "fmcg_benefits_section_right_list_5": "Improved bottom-line, clear ROI",
  "fmcg_more_title": "Schedule a Live Demo",
  "fmcg_more_subtitle": "with One of OpenNet.pl FMCG Industry Logistic Experts",
  "fmcg_banner_title": "Fulfill On-Demand Orders While Lowering Delivery Costs",
  "fmcg_banner_subtitle": "Streamline your CPG delivery logistics while maintaining full operational control",
  "fmcg_info_1": "Customers now expect fast and hassle free deliveries that arrive exactly when and where they need them. In order to remain competitive and viable, every brand with goods and services that need to be delivered must develop into becoming much more agile and efficient across their entire ecosystem.",
  "fmcg_info_2": "Achieve delivery excellence across your FMCG ecosystem",
  "fmcg_info_3": "Using our powerful delivery operations systems, FMCG brands can now easily meet and exceed the on-demand expectations of their retailers in terms of operational efficiency and customer experience. Our technology platform will help you streamline the way you deliver your goods and create the perfect frictionless experience for everyone – with full visibility for management as well as for customers.",
  "fmcg_title_1": "Achieve Delivery Excellence Across Your FMCG Ecosystem",
  "fmcg_slide_text_1": "Every single element of your entire logistical ecosystem works for your success. Be sure it’s working perfectly – just like Trucker System",
  "restaurants_benefits_section_left_list_1": "Shorter time-to-delivery, fewer drivers",
  "restaurants_benefits_section_left_list_2": "Decrease costs, increase orders",
  "restaurants_benefits_section_left_list_3": "Branded & controlled customer experience",
  "restaurants_benefits_section_left_list_4": "Fully flexible utilization of multiple fleet types",
  "restaurants_benefits_section_left_list_5": "End-to-end ecosystem visibility & transparency",
  "restaurants_benefits_section_right_list_1": "Optimal route assignments & allocations",
  "restaurants_benefits_section_right_list_2": "Improved customer satisfaction & ratings",
  "restaurants_benefits_section_right_list_3": "Fully integrated with your existing systems",
  "restaurants_benefits_section_right_list_4": "Improved your bottom-line, show a clear ROI",
  "restaurants_more_title": "Schedule a Live Demo",
  "restaurants_more_subtitle": "with One of OpenNet.pl Food Delivery Logistic Experts",
  "restaurants_banner_title": "Provide Your Customers with the Perfect Food Delivery Experience",
  "restaurants_banner_subtitle": "Streamline your restaurant deliveries while lowering delivery costs",
  "restaurants_info_1": "The food delivery business is going through unprecedented change. Established chains and independent restaurants, as well as delivery-only services, are all aggressively trying to get a bite out of consumer wallets by quickly adapting to the growing consumer demand for speed, choice and value.",
  "restaurants_info_2": "Your customers now expect nothing less than a seamless delivery with great customer service that arrives exactly when they want it. In order to remain relevant and viable, every business that delivers food must evolve by becoming much more agile and efficient across their entire ecosystem – from the kitchen to the customer’s doorstep.",
  "restaurants_info_3": "Using our powerful restaurant delivery software, restaurant chains and restaurant delivery services can now easily meet and exceed the on-demand expectations of their customers in terms of operational efficiency and customer experience.",
  "restaurants_info_4": "Starting in the kitchen, upgrade your operations through a fully integrated kitchen display system to improve efficiency from the kitchen – to the delivery experience – all the way to the customer. If you have your own delivery fleet or you rely on external third parties to deliver, our technology platform will help you streamline the way your orders are delivered, in order to create the perfect frictionless experience for everyone with full visibility for both management and the end-customer. Most importantly, you have the ability to maintain full control over your brand.",
  "restaurants_title_1": "Fast & monitored foods delivery which clients will loved",
  "restaurants_slide_text_1": "Every single element of your entire logistical ecosystem, works on your success. Be sure it’s working perfectly – just like Trucker System",
  "case_ruch_banner_title": "Our Customer Stories",
  "case_ruch_banner_subtitle": "Learn about companies like yours that saved time, money, and resources, using Opennet software solutions every day.",
  "case_ruch_title": "Paczka w Ruchu",
  "case_ruch_desc_p1": "Paczka w Ruchu has been in operation for over 8 years and is operated by the largest distributor of daily newspapers in Poland – Ruch S.A. This service, provided by PWR, is based on a network of over 2,500 kiosks and newsagent shops, throughout the country which acts as collection points where people can collect their parcels. They handle approximately 1 million or more deliveries per month.",
  "case_ruch_desc_p2": "Due to the increase in the number of packages being transported, it became necessary to develop an operating system dedicated to courier services that were part of the PWR services.",
  "case_ruch_desc_p3": "As a result, in the middle of 2018 Ruch S.A. chose the complete integrated Trucker Plus system, which after it’s implementation in mid-2018,  became fully functional in September. The scope of the installation covered the OpenNet operating system, a mobile courier application, and also tools for business and individual broadcasters",
  "case_ruch_desc_p4": "Challenges standing by Ruch",
  "case_ruch_desc_p5": "Development of the current IT system or implementing a new one in order to improve efficiency across the whole of their operations.",
  "case_ruch_desc_p6": "Main decisions related to the system",
  "case_ruch_desc_p7": "One main transport management system (TMS) for parcel express deliveries, including sales, operations, communication and billing modules.\nIntegration with existing IT systems and data exchange.",
  "case_ruch_desc_p8": "Delivered solution",
  "case_ruch_desc_p9": "Trucker Plus system – complete",
  "case_ruch_desc_p10": "MobiCourier – mobile courier application on PDA",
  "case_ruch_desc_p11": "wMag – warehouse scanner application",
  "case_ruch_desc_p12": "Trucker Operational API",
  "case_ruch_desc_p13": "BI Reporting Module",
  "case_ruch_desc_p14": "WebTrucker – application for business clients",
  "case_ruch_desc_p15": "Trucker Web API",
  "case_ruch_desc_p16": "The result",
  "case_ruch_desc_p17": "One IT ecosystem to support the entire logistics process for semi-channel delivery and courier business models, fully scalable in terms of handling shipments and business development.",
  "case_ruch_desc_p18": "Improved sales management process and customer service",
  "case_ruch_desc_p19": "A complete tool for managing the logistic business.",
  "case_ruch_desc_p20": "Industry: CEP",
  "case_ruch_desc_p21": "About Ruch S.A.:",
  "case_ruch_desc_p22": "The largest press distribution network in Poland.",
  "case_ruch_desc_p23": "Resources:",
  "case_ruch_desc_p24": "Branch Offices – 50",
  "case_ruch_desc_p25": "Hubs – 1",
  "case_ruch_desc_p26": "Collect Points – over 2500",
  "case_ruch_desc_p27": "Couriers – over 500",
  "case_ruch_desc_p28": "Services offered:",
  "case_ruch_desc_p29": "Domestic Parcel Service– 1-3 days",
  "case_ruch_desc_p30": "Number of shipments:",
  "case_ruch_desc_p31": "2017 – over 10 mln",
  "case_ruch_desc_p32": "Client opinion:",
  "case_ruch_desc_p33": "“The Trucker System implementation was one of the smoothest implementations I have ever seen . An outstanding job by the entire Trucker system team that made all of this possible!”",
  "case_ruch_desc_prev_button": "PREVIOUS STORY",
  "case_ruch_desc_next_button": "NEXT STORY",
  "case_ambro_banner_subtitle": "Learn about companies like yours that saved time, money and resources, using OpenNet.pl software solutions every day.",
  "case_ambro_desc_p1": "Ambro Express is a new courier and logistics company dedicated to servicing clients working within specialized industries such as the auto industry. Being a subsidiary of Ambro Logistics, a Polish provider of International Transport & forwarding services, it has access to resources such as a fleet of vehicles, a warehouse complex and a distribution network covering the whole country as well as drawing from 20 years experience in the industry. Ambrose express service includes parcel transport, in particular, non-standard shipments, which Ambro Express, view’s as an area for very positive growth.",
  "case_ambro_desc_p2": "Ambro Express has chosen the Trucker Plus system in its widest functional version, including a full trade module, an operational module for managing courier and transport networks, a logistics module supporting warehouse and sorting processes and a billing and reporting module. In addition, as part of the offered tool solution, Ambro Logistic decided to implement the WebTrucker application dedicated to customer service. The Trucker Plus system became operational on October 18, 2018.",
  "case_ambro_desc_p3": "Challenges facing Ambro Express",
  "case_ambro_desc_p4": "Providing solutions that ensure efficiency across the whole of their operations.",
  "case_ambro_desc_p5":  "Being able to cater to the demands of any specialized industry companies that require dedicated needs. High flexibility on the Ambro Express website.",
  "case_ambro_desc_p6": "Decisions related to the IT system:",
  "case_ambro_desc_p7": "One comprehensive and integrated IT system enabling the management of all aspects of the organization that provide courier and transport services to the domestic market.",
  "case_ambro_desc_p8": "Quick implementation in the Agile approach, along with a prepared development plan corresponding to emerging business needs.",
  "case_ambro_desc_p9": "The solution:",
  "case_ambro_desc_p10": "Complete Trucker Plus system",
  "case_ambro_desc_p11": "pMag – warehouse scanner application",
  "case_ambro_desc_p12": "WebTrucker application",
  "case_ambro_desc_p13": "Trucker Web API (in preparation)",
  "case_ambro_desc_p14": "The result:",
  "case_ambro_desc_p15": "One IT ecosystem serving the entire logistics process. Focusing on the flexibility of the client’s needs (business broadcasters) delivery models, as well as being prepared to handle shipments and business development.",
  "case_ambro_desc_p16": "A complete tool for managing courier and logistics services.",
  "case_ambro_desc_p17": "Industry: Transport & Logistic",
  "case_ambro_desc_p18": "About Ambro Logistic:",
  "case_ambro_desc_p19": "Over 20 years of experience specialising in logistics for the auto industry. From 2018, providing express delivery services for non-standard parcels.",
  "case_ambro_desc_p20": "Resources (2018):",
  "case_ambro_desc_p21": "Branch officess – 18",
  "case_ambro_desc_p22": "Sorting Center – 1",
  "case_ambro_desc_p23": "LineHaul Network – 16 conections",
  "case_ambro_desc_p24": "Couriers – over 100",
  "case_ambro_desc_p25": "Offered services:",
  "case_ambro_desc_p26": "Domestic pallet and parcel Service – 1-2 days",
  "case_ambro_desc_p27": "Number of shipments:",
  "case_ambro_desc_p28": "Forecast",
  "case_ambro_desc_p29": "2018 – over 300.000",
  "case_ambro_desc_p30": "2019 – over 1.500.000",
  "case_ambro_desc_p31": "Client’s Opinion:",
  "case_ambro_desc_p32": "The Implementation of the Trucker Plus system took us less than 2 months. We compared different TMS systems, however, only Trucker Plus, delivered by OpenNet, proved to be the most versatile, modern and flexible operating system available. We are convinced that the Trucker Plus system will enable us to provide the highest quality  of service to our customers, with significantly reduced resources and improved processes and communication in the organization.!”",
  "case_inpost_p1": "InPost is one of the largest logistics operators in Poland, reliably providing courier services dedicated to the e-commerce industry. In its supply network in 2017, nearly 60 million parcels with goods to customers as part of its own network of over 3,000 modern parcel machines, over 2,500 delivery points and 2,500 couriers. As a major player in courier services, InPost is constantly seeking to implement innovative solutions to stay ahead of the competition. The collaboration with Opennet at the complete stage sales, operation and last mile delivery process, using Trucker System as a main one in all aspects of company’s activities and services solutions offered to the customers.",
  "case_inpost_p2": "Challenges in the world of InPost",
  "case_inpost_p3": "Launch of the courier network in 2015 and rapidly increase the scale of operations (the fastest recorded in the history of CEP in Poland), forcing the rapid delivery of IT solutions, following the growth rate of the organization.",
  "case_inpost_p4": "Many IT systems dispersed into particular groups of service, which need to be integrated.",
  "case_inpost_p5": "Many innovative optimization solutions that increase the effectiveness of deliveries and productivity as well as the economics of deliveries introduced at one time.",
  "case_inpost_p6": "How InPost aimed to optimize challenges",
  "case_inpost_p7": "Trucker Plus System – Complete",
  "case_inpost_p8": "MobiCourier – Courier Mobile Application on PDA",
  "case_inpost_p9": "MobiCourier – Seasonal Application on Android Smartphone’s",
  "case_inpost_p10": "wMag – warehouse scanner application",
  "case_inpost_p11": "aMag – warehouse",
  "case_inpost_p12": "Trucker Web API",
  "case_inpost_p13": "Trucker Operational API",
  "case_inpost_p14": "BI Report Module",
  "case_inpost_p15": "The results",
  "case_inpost_p16": "One operational ecosystem for multi channel delivery models",
  "case_inpost_p17": "Improved sales and customer management process",
  "case_inpost_p18": "Best delivery quality KPI in next day",
  "case_inpost_p19": "Better response to (seasonality) demand fluctuation",
  "case_inpost_p20": "Decrease in number of kilometers driven",
  "case_inpost_p21": "Increased vehicle capacity utilization",
  "case_inpost_p22": "Industry: CEP",
  "case_inpost_p23": "About InPost",
  "case_inpost_p24": "The leading courier operator  in Poland and first in the Parcel Locker network in Europe and in the world.",
  "case_inpost_p25": "Distribution:",
  "case_inpost_p26": "Branch Offices – 50",
  "case_inpost_p27": "Hubs – 3",
  "case_inpost_p28": "Parcel Lockers – over 3000",
  "case_inpost_p29": "Collect Points – over 2500",
  "case_inpost_p30": "Couriers – over 2500",
  "case_inpost_p31": "Services offered:",
  "case_inpost_p32": "Local – same day",
  "case_inpost_p33": "Domestic – next day with time definited",
  "case_inpost_p34": "Number of shipments:",
  "case_inpost_p35": "2017 – up to 60 mln",
  "case_inpost_p36": "Client opinion:",
  "case_inpost_p37": "“From the beginning, the Trucker Plus system has been successfully supporting us in every part of InPost’s operation, starting from the sales management stage, operational and logistic processes finaly on settlements with clients ending. The Opennet team immediately and rapidly reacts to all reported changes following the development of services and our business, being a proactive partner for their implementation. In retrospect, choosing Trucker and Opennet as the main operating system provider was one of the best decisions we’ve made.“",
  "case_vsls_title": "VSLS. Beyond the standard",
  "case_vsls_p1": "VSLS is a company specializing in delivering special shipments to customers mainly from the banking sector. Supported shipments mainly include documentation provided to individual banking sector clients throughout Poland.",
  "case_vsls_p2": "The delivery service provided by VSLS goes beyond standard parcel delivery and includes an extended, additional service procedure during last mile delivery such as:",
  "case_vsls_p3": "setting up exact time of shipment delivery by the courier",
  "case_vsls_p4": "verification of the recipient’s ID,",
  "case_vsls_p5": "signing documents (usually contracts) by the customer,",
  "case_vsls_p6": "completing additional documentation by courier",
  "case_vsls_p7": "packing a return shipment",
  "case_vsls_p8": "return shipment procedure in a branch office",
  "case_vsls_p9": "annual reporting for clients (banks)",
  "case_vsls_p10": "Furthermore, a number of additional services are performed according to the needs of the client.",
  "case_vsls_p11": "The main challenges facing VSLS in terms of their presence in the market is ensuring a high measure of flexibility in relation to their clients. Compliance with security procedures is a high priority as well as adhering to strict delivery times and procedures.",
  "case_vsls_p12": "With the acquisition of new clients and the rapid increase in the number of packages in the network, it became necessary to develop an operating system dedicated to client services and courier operations that can adhere to strict Banking standards.",
  "case_vsls_p13": "As a result, VSLS chose the Trucker Plus system, which after it’s implementation in 4Q 2018, started working in its full capacity at the beginning of 2019. The scope of the implementation included not only the Installation of the OpenNet operating system but also advance web tools for business clients.",
  "case_vsls_p14": "Challenges standing VSLS",
  "case_vsls_p15": "Either a development or a complete overhaul of the IT system in all operational activities of their day-to-day logistics.",
  "case_vsls_p16": "Providing modern solutions that ensure the expected efficiency of the entire logistics process that follows the increase in the scale of operations.",
  "case_vsls_p17": "A complete new tool system for business clients, forcing necessity switch on.",
  "case_vsls_p18": "Main decisions related to the system",
  "case_vsls_p19": "One main transport management system (TMS) for parcel express deliveries, including sales, operations, communication, and billing modules.",
  "case_vsls_p20": "Delivered solution",
  "case_vsls_p21": "Trucker Plus system – complete",
  "case_vsls_p22": "MobiCourier – mobile courier application on PDA",
  "case_vsls_p23": "wMag – sorting center scanner application",
  "case_vsls_p24": "aMag – warehouse mobile application",
  "case_vsls_p25": "BI Reporting Module",
  "case_vsls_p26": "WebTrucker – application for business clients",
  "case_vsls_p27": "Trucker Web API",
  "case_vsls_p28": "The result",
  "case_vsls_p29": "One IT ecosystem supporting the entire VSLS courier business models, fully scalable in terms of handling shipments and new business development.",
  "case_vsls_p30": "Improved sales management processes, and client services",
  "case_vsls_p31": "A complete tool for managing all their logistic needs.",
  "case_vsls_p32": "Industry: CEP",
  "case_vsls_p33": "About VSLS",
  "case_vsls_p34": "Polish nationwide company provide specializing services for bank sector clients.",
  "case_vsls_p35": "Distribution:",
  "case_vsls_p36": "Branch Offices – 43",
  "case_vsls_p37": "Hubs – 1",
  "case_vsls_p38": "Couriers – over 200",
  "case_vsls_p39": "Services offered:",
  "case_vsls_p40": "Local – 2-3 hours",
  "case_vsls_p41": "Domestic Parcel Service– 1-3 days",
  "case_vsls_p42": "International Service – depend for destination",
  "case_vsls_p43": "Number of shipments:",
  "case_vsls_p44": "2019 – over 5 mln (forecast)",
  "case_vsls_p45": "Client opinion:",
  "case_vsls_p46": "“We are a rapidly expanding company, that’s why we need a solution that will grow togetherwith us – says Robert Sulich, president of VSLS – Trucker Plus is dynamically following our rapid business growth, which is absolutely crucial in the development of a company from the TSL industry.”",
  "careers_banner_title": "Careers",
  "careers_banner_subtitle": "at OpenNet.pl, we believe in our solutions and the value that it provides our customers",
  "careers_title_1": "What We're Building",
  "careers_title_2": "Work with Us",
  "careers_text_1": "Here at OpenNet.pl, we are all professionals. We are confident in the high quality of our work and secure in the knowledge that we can develop the best business solutions for the needs of our customers. Our multi-threaded projects, for companies large and small, require from each member of our team the highest input. Therefore, we attach the utmost importance to every aspect of a project, beginning with the design stage, development, testing, the delivery, and implementation of solutions or equipment, the preparation of documentation right through to the warranty service at the very end. Every aspect is handled with attention and care. We are not a big corporation, but we have our ambitions! We want to expand our horizons and offer new possibilities and directions that our customers will appreciate. For each client, we offer new innovative IT solutions tailored especially to their needs enabling their business to develop in a highly competitive market. We know that when our customers grow so do we. So, if you’re a professional looking for an environment where you can apply and develop your skills effectively, we could be the company for you!",
  "careers_text_2": "OpenNet.pl Sp. z o.o.",
  "careers_text_3": "Hiring in Latchorzew (Warsaw)",
  "careers_text_4": "11-50 Employees",
  "careers_text_5": "Software:",
  "careers_text_6": "Trucker Plus, Trucker One, Trucker Broker, MobiCourier | IT Solutions for Couriers and Logistics, Retail, FMCG, Food Delivery and Services Companies |Individual Software Implementation | IT Consulting and Adisiory",
  "careers_text_7": "praca@opennet.pl",
  "careers_text_8": "LinkedIn/OpenNet.pl",
  "careers_text_9": "We are looking for exceptional, talented and enthusiastic people to join our growing team in Poland. If you aspire to be a developer, Opennet could be the place for you to jump-start your career. Our office is located in Latchorzew, West Warsaw.",
  "careers_text_10": "Come and help build with us the world’s best logistics business software ever! Send us your CV and become a Team Member.",
  "careers_text_11": "We currently have no job openings",
  "mobile_menu_lang": "LANGUAGE PL",
  "privacy_text_1": "Privacy Policy",
  "privacy_text_2": "(hereinafter:<b>“Privacy Policy”</b>)",
  "privacy_text_3": "We present information on how Opennet Spółka z ograniczoną odpowiedzialnością with its registered office in Poznan (61-569), at ul. Wierzbiecice 1B, entered into the Register of Entrepreneurs of the National Court Register kept by the District Court for the Capital City of Warsaw in Warsaw, XII Commercial Division of the National Court Register, under no. KRS: 0000855145, NIP 1182175331 and REGON no. 38045118800000",
  "privacy_text_4": "processes Personal Data provided by Users in connection with the use of the www.Opennet.pl website www.Opennet.pl",
  "privacy_text_5": "§1 DEFINITIONS",
  "privacy_text_6": "<b>Personal Data – </b>means the personal data within the meaning of Article 4(1) of the GDPR that Users provide to Opennet in connection with their use of the Website.",
  "privacy_text_7": "<b>Opennet – </b>means Opennet Spółka z ogranioczoną odpowiedzialnością ￼with its registered seat in Warsaw.",
  "privacy_text_8": "<b>GDPR – </b>means Regulation (EU) 2016/679 of the European Parliament and of the Council of 27.04.2016 on the protection of natural persons with regard to the processing of personal data and on the free movement of such data and repealing Directive 95/46/EC (General Data Protection Regulation).",
  "privacy_text_9": "<b>Website – </b>means the website Opennet.pl",
  "privacy_text_10": "<b>Support Portal – <b>means the ticketing system for Opennet customers available at www.sp.opennet.pl.",
  "privacy_text_11": "<b>User – </b>means any person using the Website in any way.",
  "privacy_text_12": "§2 GENERAL INFORMATION",
  "privacy_text_13": "The Controller of Users’ Personal Data is Opennet.",
  "privacy_text_14": "For any matter relating to the protection of Users’ Personal Data, including for the purpose of exercising Users’ rights as data subjects (these rights are described below), Opennet may be contacted by email at: iod@opennet.pl or by post to the address of Opennet registered office, i.e. ul. Hrubieszowska 6b, 01-209 Warszawa.",
  "privacy_text_15": "Opennet has appointed a Data Protection Officer who can be contacted at email address: iod@opennet.pl on any issues relating to the processing of Users’ personal data.",
  "privacy_text_16": "§3 CATEGORIES OF DATA AND PURPOSES OF PROCESSING",
  "privacy_text_17": "Opennet will process the following categories of Users’ Personal Data:",
  "privacy_text_18": "Basic identification data entered voluntarily into the contact form on the Website and the use of the Support Portal by Users available on the Website, e.g. name, surname, e-mail address, telephone, position, data concerning professional activities,",
  "privacy_text_19": "Cookies and other data of diagnostic nature collected by Opennet when using the Website, as well as when Users use the Support Portal available on the Website, e.g. Internet logs and Users’ IP addresses.",
  "privacy_text_20": "Personal Data of Users, is processed for the following purposes:",
  "privacy_text_21": "<b>to enable logging in and servicing the User, who uses software supplied by Opennet, via the Support Portal – </b>on the basis of Article 6(1)(b) and (f) of the GDPR and no longer than until expiry of claims in connection with the concluded agreement, i.e. no longer than 3 years from the expiry of the agreement in connection with which the data were collected ;",
  "privacy_text_22": "<b>to comply with obligations imposed on Opennet by relevant legislation – </b>on the basis of Article 6(1)(c) of the GDPR and for no longer than the period of limitation claims for public-law debts, i.e. no longer than 6 years from the end of the financial year in which the agreement on the basis of which the data was collected expired;",
  "privacy_text_23": "<b>to pursue Opennet’s legitimate interests, including the </b>promotion and advertising of Opennet’s business, services and products (no longer than until the time of raising an objection), to respond to communications and queries sent to Opennet, to maintain ongoing cooperation and contacts with our Customers’ representatives in order to provide services under the concluded agreements, to monitor traffic on the Website, to ensure its correct and optimal functioning, to diagnose errors related to the operation of the server, to analyse potential security breaches and to manage the Website, and for statistical purposes, i.e. collecting and analysing demographic data of the Users (from where the connection was made), adjusting the Website to the needs and interests of the Users, asserting and defending against claims, archiving for the purposes of protecting Opennet’s legal interests (e.g. demonstrating compliance with the relevant provisions of law (no longer than until those purposes are realised) – pursuant to Article 6(1)(f) of the DPA),",
  "privacy_text_24": "§4 PROCESSING TIME",
  "privacy_text_25": "Opennet only collects and processes Personal Data that is necessary and appropriate to fulfill the purposes set out above. Opennet will retain it for no longer than is necessary for those purposes.",
  "privacy_text_26": "Where personal data is processed on the basis of consent, this consent may be withdrawn at any time, but this will not affect the lawfulness of the processing carried out on the basis of consent before its withdrawal.",
  "privacy_text_27": "The provision of personal data by Users is voluntary, but necessary for the above-mentioned purposes – it will not be possible in the case of refusal.",
  "privacy_text_28": "§5 DATA SUBJECTS’ RIGHTS",
  "privacy_text_29": "Users have the following rights:",
  "privacy_text_30": "the right to access their Personal Data, to obtain a copy of it and to be informed, inter alia, of the purposes of its processing, its categories, recipients and duration of storage;",
  "privacy_text_31": "the right to require Opennetus to delete their Personal Data (“right to be forgotten”) in certain situations, including where the processing is unlawful, is no longer necessary for the purposes for which the data was collected, or where you object and there are no other legal grounds for processing;",
  "privacy_text_32": "the right to request Opennet to restrict the processing of their Personal Data in certain situations, including, but not limited to, during the period Opennet verifies the accuracy of the Personal Data that has been contested or until the objection raised is verified;",
  "privacy_text_33": "the right to portability of their Personal Data, i.e. to receive it in a structured, commonly used format and send it to another controller, provided that the data are collected on the basis of your consent or processed in connection with the performance of a contract concluded with Opennet;",
  "privacy_text_34": "the right to object to the processing of their Personal Data where it is carried out for the purposes of Opennet’s legitimate interests on grounds relating to your particular situation;",
  "privacy_text_35": "the right to object to the processing of Personal Data where it is carried out for direct marketing purposes;",
  "privacy_text_36": "the right to withdraw their consent, where the User has given their consent to the processing of data;",
  "privacy_text_37": "the right to lodge a complaint to the supervisory authority which is the President of the Office for Personal Data Protection (address: President of the Office for Personal Data Protection, ul. Stawki 2, 00-193 Warsaw), in case you consider that the processing of your Personal Data is incompatible with the applicable regulations",
  "privacy_text_38": "§6 DATA RECIPIENTS",
  "privacy_text_39": "Opennet may share Personal Information with third parties (recipients) who cooperate with Opennet in the operation of the Website and provide services to Opennet in this regard.",
  "privacy_text_40": "All entities to which Opennet provides Personal Data will be required to process such data in accordance with applicable laws, including the GDPR.",
  "privacy_text_41": "Opennet does not transfer data outside the European Economic Area [“EEA”]. In the event that such a transfer of data becomes necessary, information to that effect will be provided in this Policy. Notwithstanding the foregoing, such transfer will be made taking into account the requirements set out in Chapter V of the GDPR.",
  "privacy_text_42": "§7 EXTERNAL WEBSITES",
  "privacy_text_43": "The Website may contain links to external websites and social networks which do not belong to Opennet. Opennet is not responsible for the way personal data is processed or the use of cookies by entities owning external sites and recommends that you read the privacy policies published there.",
  "privacy_text_44": "§8 FINAL PROVISIONS",
  "privacy_text_45": "All data collected by Opennet is protected using reasonable technical and organisational measures and security procedures to prevent unauthorised access or use. Opennet’s affiliates, trusted partners and third party service providers manage data in accordance with security and privacy requirements. This Privacy Policy is continuously updated by Opennet. Any changes to it due to changes in the law or related to changes in the service offerings available on the Website or development of its functionality will be promptly communicated on the Website.",
  "cookies_text_1": "Cookies Policy",
  "cookies_text_2": "(hereinafter: <b>'Cookies Policy'</b>)",
  "cookies_text_3": "We present information about how <b>Opennet Spółka z ograniczoną odpowiedzialnością</b> with its registered office in Poznań (61-569), at Wierzbięcice 1B, registered in the National Court Register kept by the District Court for the Capital City of Warsaw in Warsaw, XII Commercial Division of the National Court Register, under the KRS number: 0000855145, with NIP: 1182175331 and REGON number: 380451188 (<b>'Opennet'</b>) uses Cookies on its website www.opennet.pl (<b>'Website'</b>).",
  "cookies_text_4": "§1",
  "cookies_text_5": "Cookies (<b>'Cookies'</b>) mean computer data, in particular in the form of text files, stored on the hard drive of the Website user (<b>'User',</b>) through a web browser. Cookies contain information such as the name of the website from which the Cookies originate, the time they are stored on the end device, and a unique number.",
  "cookies_text_6": "Cookies on the Website are used for the following purposes:",
  "cookies_text_7": "customizing the content of the Website to the User's preferences and optimizing the use of the Website, in particular Cookies allow to recognize the device used by the User of the Website and display the Website adapted to his individual needs;",
  "cookies_text_8": "creating statistics that help understand how Users use the Website, which allows improving its structure and content;",
  "cookies_text_9": "maintaining the User's session (after logging in to the Support Portal), thanks to which the User does not have to re-enter the login and password on each subpage of the Support Portal.",
  "cookies_text_10": "§2",
  "cookies_text_11": "The Website does not automatically collect any information, except for the information contained in Cookies. The acceptance or refusal of the collection of information contained in Cookies can be made in the settings of the web browser used by the User.",
  "cookies_text_12": "Opennet is the entity placing Cookies on the User's end device and accessing them. Cookies are used exclusively by Opennet.",
  "cookies_text_13": "Within the Website, two main types of Cookies are collected:",
  "cookies_text_14": "persistent, which are stored on the User's end device for the time specified in the Cookies parameters or until they are deleted by the User, and",
  "cookies_text_15": "session, which are stored on the User's end device until logging out of the Support Portal, leaving the Website, or turning off the software (web browser).",
  "cookies_text_16": "Within the Website, <b>essential types of Cookies are collected by default</b>, i.e. those that are necessary to enable the User to navigate the Website and use its functions, such as gaining access to protected subpages. Without them, the login services could not be provided. This type of Cookies does not collect any information about the User that could be used for marketing purposes, nor does it remember the places visited by the user on the Internet.",
  "cookies_text_17": "<b>Besides the necessary cookies</b> that are required for the website to function and if you consent to it - for example, by making appropriate browser settings - we may use the following types of cookies to ensure user convenience when using Opennet services on the website:",
  "cookies_text_18": "<b>Functional cookies</b> - remember the choices made by the user (such as username, language preferences, or region of origin) and provide options to customize the website to the user. They are used to remember changes made by the user in terms of font size and type, as well as other parts of the website that the user can customize to their needs. They can also provide the user with services such as watching videos or posting comments on the website (if Opennet provides such an option). These files cannot track other websites visited by the user.",
  "cookies_text_19": "<b>Performance cookies</b> - collect information about how the user uses the website, such as which subpages they visit most often or whether they receive error messages. They do not collect user-identifying information. All collected information is anonymous. Their task is to improve the performance of the website.",
  "cookies_text_20": "§3",
  "cookies_text_21": "In many cases, software used to browse the website (web browser) defaults to storing cookies on the user's end device. The user can independently and at any time change the settings regarding cookies in the web browser or using the configuration of services on the website, specifying the conditions for storing cookies and allowing them access to their device. These settings can be changed in particular to block automatic cookie handling in the web browser or to inform about their placement in the user's device every time.",
  "cookies_text_22": "More information about cookies is available in the help menu of each browser or at the following addresses for the most popular browsers:",
  "cookies_text_23": "Please note that limiting the use of cookies may affect some of the functionalities available on the website.",
  "book_a_demo_banner_title": "Book a demo",
  "book_a_demo_title": "Let Us Know and Gain a Logistics Operational Excellence",
  "book_a_demo_text_1": "We are very proud of the fact that our solutions contribute to the growth of our clients all over the world. In case you are considering the possibility of using our solutions, we will be delighted to present our best offer, dedicated to your individual logistical needs.",
  "book_a_demo_text_2": "Discover how powerful delivery technology systems can help you succeed:",
  "book_a_demo_text_3": "Achieve logistical excellence across your delivery ecosystem",
  "book_a_demo_text_4": "Streamline and optimize your complex operations in real-time",
  "book_a_demo_text_5": "Increase productivity and reduce costs associated with multi-channel logistics",
  "book_a_demo_text_6": "Provide the perfect customer experience at every touch point",
  "book_a_demo_form_text_1": "Fill in your information to request a demo",
  "book_a_demo_form_text_2": "First Name*",
  "book_a_demo_form_text_3": "Last Name*",
  "book_a_demo_form_text_4": "Email*",
  "book_a_demo_form_text_5": "Company*",
  "book_a_demo_form_text_6": "Phone*",
  "book_a_demo_form_text_7": "Job Title*",
  "book_a_demo_form_text_8": "Website*",
  "book_a_demo_form_text_9": "Industry*",
  "book_a_demo_form_text_10": "Your question or comment",
  "book_a_demo_form_text_11": "I declare that I have read and accept the terms of the privacy policy of OpenNet.pl sp. z o.o..",
  "book_a_demo_form_text_12": "I agree to receive from OpenNet.pl Sp. z o.o. marketing information presented via e-mail within the meaning of the Act of 18 July 2002 on electronic services (i.e. (Journal of Laws of 2020, item 344)).",
  "book_a_demo_form_text_13": "The administrator of the personal data is OpenNet.pl sp. z o.o., 1B Wierzbięcice St., 61-569 Poznań, biuro@opennet.pl. The administrator has appointed a data protection inspector, who can be contacted at biuro@opennet.pl.",
  "book_a_demo_form_text_14": "To learn more about protecting your personal information, ",
  "book_a_demo_form_text_15": "click here",
  "book_a_demo_button": "BOOK A DEMO",
  "cookies_text": "On this website, we use the following types of cookies to detect user preferences and assist in the provision of services: Functional Cookies, Performance Cookies. Lack of consent to the use of cookies may result in some functions not being available. For information on deleting cookies, please use the help function of the browsers you use. More information about the cookies we use can be found in our Cookie Policy ",
  "cookies_agree": "Do you consent to the use of cookies?",
  "cookie_ok": "I agree",
  "cookie_abort": "I disagree"
}
