{
  "order_presentation": "ZAMÓW PREZENTACJĘ",
  "software": "OPROGRAMOWANIE",
  "industries_solutions": "ROZWIĄZANIA DLA BRANŻY",
  "resources": "ZASOBY",
  "services_menu_title": "USŁUGI",
  "about_us": "O NAS",
  "couriers_and_logistics":"Kurier i logistyka",
  "retailers": "Sprzedawca",
  "fmcg_brands": "FMCG",
  "restaurants_food_delivery": "Restauracja / dostawa żywności",
  "services": "Usługa",
  "individual_implementation": "Indywidualne rozwiązania",
  "it_consulting_and_advisory": "Konsultacje IT",
  "contact": "Kontakt",
  "news": "Aktualności",
  "careers": "Kariera",
  "visit_office": "NASZE BIURO",
  "address_title": "Adres",
  "address_street": "Wierzbięcice 1B",
  "address_city": "61-569 Poznań",
  "phone": "Telefon",
  "social": "Social media",
  "support": "WSPARCIE",
  "book_demo": "Zarezerwuj demo",
  "on_site": "NA STRONIE",
  "privacy": "Polityka prywatności",
  "cookies": "Polityka cookies",
  "data_protector": "Inspektor Ochrony Danych Osobowych: Jacek Markowicz",
  "partnership": "PARTNERZY:",
  "schedule_demo": "Zaplanuj Demonstrację Systemów",
  "schedule_demo_continue": "z Jednym z Ekspertów OpenNet.pl",
  "book_a_demo": "ZAPLANUJ PREZENTACJĘ",
  "best_fmcg" : "Najlepsze systemy informatyczne dedykowane logistyce dostaw dla branży FMCG",
  "best_food" : "Najlepsze systemy informatyczne dedykowane logistyce dostaw dla branży dostaw żywności i jedzenia",
  "best_logistic" : "Najlepsze systemy informatyczne dedykowane logistyce dostaw dla branży kurierskiej i transportowej",
  "best_retailers" : "Najlepsze systemy informatyczne dedykowane logistyce dostaw dla branży handlowej",
  "achieve_logistical_excellence" : "Sprawdź jak osiągnąć doskonałość logistyki dostaw swoich produktów lub usług dzięki naszemu oprogramowaniu",
  "join_to_business" : "Dołącz do Setek Firm:\njuż Korzystających z Naszych Programów.",
  "see_all_stories" : "SPRAWDŹ SZCZEGÓŁY",
  "logistic_title" : "FIRMY KURIERSKIE I LOGISTYCZNE",
  "logistic_description" : "Niezależnie, czy świadczysz usługi kurierskie, pocztowe lub transportowe, korzystasz z podwykonawców czy też świadczysz usługi logistyczne i fulfillmentowe, System Operacyjny Trucker, będzie doskonałym narzędziem elastycznie wypełniającym potrzeby Twojej firmy i umożliwiającym świadczenie usług w zakresie i na poziomie liderów branży pod względem wydajności operacyjnej i rozwiązań informatycznych. Sprawdź co system Trucker Plus może zrobić dla Twojej firmy i jej klientów!",
  "retailers_title" : "RETAILERZY",
  "retailers_description" : "Wiemy jak kluczową rolę w firmach handlowych odgrywa sprawna logistyka dostaw. Sprawdź jak System Trucker Plus pomoże Ci zarządzać procesami magazynowymi i logistyką dostaw, bez względu, czy korzystasz z własnej floty czy też korzystasz z usług firm zewnętrznych. Nasze rozwiązania sprawia, że logistyka dostaw towarów będzie Twoja przewagą konkurencyjną!",
  "fmcg_title" : "MARKI FMCG",
  "fmcg_description" : "Sprawdź jak sprzedawcy FMCG mogą zarządzać wielokanałową dystrybucją swoich towarów, bez względu czy w dostawach wykorzystują własną flotę pojazdów, korzystają z usług podwykonawców lub umożliwiają odbiory towarów we własnej sieci sprzedaży stacjonarnej. System Trucker Plus pomoże obsłużyć procesy magazynowe oraz całościową logistykę dostaw towarów w każdym kanale dystrybucji!",
  "services_title" : "FIRMY USŁUGOWE",
  "services_description" : "Dzięki systemowi firmy usługowe świadczące usługi transportu ludności, carsharingu lub wykorzystujące własną flotę pojazdów do wykonywania usług, wykorzystując System Trucker mogą skutecznie zarządzać ekosystemem logistyki zleceń, zapewniając swoim klientom jednocześnie pełną widoczność etapu realizacji usługi lub lokalizacji w czasie rzeczywistym.",
  "restaurants_title" : "RESTAURACJE I DOSTAWA JEDZENIA",
  "restaurants_description" : "Twoi klienci oczekują dostawy zamówionego jedzenia z doskonałą obsługą klienta, która pozwoli im śledzić postępy realizacji. Aby sprostać światowej konkurencji, każda firma, która dostarcza zamówienia żywność do lokalizacji klienta, musi ewoluować, stając się bardziej sprawna i wydajna w całym swoim ekosystemie logistycznym, dostarczając swoim klientom doświadczeń dostawy na najwyższym poziomie.",
  "logistics_headline" : "Wiodące Rozwiązanie Logistyczne\ndla Profesjonalistów",
  "logistics_headline_description" : "Dowiedz się, w jaki sposób nasze produkty umożliwiają dostarczanie klientom spersonalizowanych usług dostawy jakich oczekują. Od początku do końca, na każdym etapie procesu logistycznego, nasze systemy sprawią, że doskonałość logistyki będzie mocna stroną Twojej oferty",
  "hp_our_products_title": "Nasze Oprogramowanie Ułatwia Pracę",
  "hp_trucker_plus_system": "SYSTEM TRUCKER PLUS",
  "hp_trucker_one_system": "SYSTEM TRUCKER ONE",
  "hp_trucker_broker_system": "SYSTEM TRUCKER BROKER",
  "hp_mobicourier_system": "APLIKACJA MOBILNA MOBICOURIER",
  "hp_trucker_plus_subtitle": "ROZWIĄZANIA KLASY ERP DLA DUŻYCH FIRM KURIERSKICH, POCZTOWYCH I OPERATORÓW LOGISTYCZNYCH",
  "hp_trucker_one_subtitle": "JEDEN ZINTEGROWANY SYSTEM ZAPEWNIAJĄCY ROZWÓJ BIZNESU",
  "hp_trucker_broker_subtitle": "PONIEWAŻ SPRZEDAŻ USŁUG LOGISTYCZNYCH NIE JEST ZAREZERWOWANA TYLKO DLA DUŻYCH PRZEWOŹNIKÓW.",
  "hp_mobicourier_subtitle": "APLIKACJA MOBILNA DLA KURIERÓW LUB KIEROWCÓW MA ZASTOSOWANIE W KAŻDEJ BRANŻY.",
  "hp_trucker_plus_desc": "System Trucker Plus to zaawansowany i bardzo elastyczny system informatyczny klasy ERP, dedykowany do kompleksowej obsługi wszystkich procesów zachodzących w firmie logistycznej. Z tego względu kompleksowo wypełnia potrzeby nowoczesnej firmy logistycznej poszukującej zaawansowanego i efektywnego rozwiązania IT, zapewniającego lepsze zarządzanie biznesem w każdym obszarze działalności. Wszystkie moduły wchodzące w skład systemu Trucker Plus mogą być łatwo konfigurowane i łączone tak, aby pasowały do indywidualnych wymagań firmy transportowej, kurierskiej, pocztowej lub operatora logistycznego. Gdy zajdzie taka potrzeba, możemy dokonać każdej zmiany systemu Trucker Plus, tak aby podążały za oczekiwaniami Twojej organizacji.",
  "hp_trucker_one_desc": "System Trucker One to idealne rozwiązanie dla małych i średnich firm kurierskich i logistycznych oraz niezależnych sieci punktów odbioru przesyłek, poszukujących jednego i konkurencyjnego pod względem kosztów utrzymania i skalowalnego systemu. System Trucker One dedykowany jest dla operatorów, którzy w ramach swojej działalności nie mają własnych zasobów operacyjnych lub współpracują z innymi przewoźnikami w wybranym zakresie operacyjnym. System zapewnia szereg funkcji wspierających zarządzanie sprzedażą, rozliczenia, komunikację z klientami oraz w części operacyjnej i logistycznej, współpracę z wyspecjalizowanymi podmiotami 3PL. Systemu Trucker One dostarczy funkcjonalności w każdym obszarze działania firmy kurierskiej, umożliwiając oferowanie klientom porównywanego poziomu oferty usług, jakości obsługi i procesów operacyjnych, jednak w znacznie niższych kosztach korzystania z tej klasy narzędzia. Korzystając z oferowanego systemu wprowadzisz swoja firmę do standardów informatycznych, w jakim aktualnie działają największe firmy kurierskie i logistyczne w branży KEP i TSL na świecie. Sprawdź co Truker One może dla Twojej firmy!",
  "hp_trucker_broker_desc": "System Trucker Broker dedykowany jest dla operatorów wirtualnych (brokerów), których model biznesowy ogranicza się tylko do sprzedaży usług kurierskich, bez angażowania własnych zasobów operacyjnych. Jest to jedyny gotowy system na rynku, który umożliwia tak wszechstronną prezentację własnych usług logistycznych dla klientów indywidualnych i biznesowych we współpracy ze wszystkimi przewoźnikami pocztowymi, kurierskimi i transportowymi w Polsce lub w Europie. System umożliwia obsługę sprzedaży usług brokera w oparciu o przedpłatę pojedynczych zleceń lub zbiorczego rozliczenia w ramach miesięcznej subskrypcji (abonamentu). Umożliwia również kompleksowe i zautomatyzowane zarządzanie zamówieniami w podziale na przewoźników wybranych przez klientów, rozliczanie usług i pobrań oraz zaawansowany system raportowania. Trucker Broker to idealny system dla każdej wielkości firmy, zainteresowanej sprzedażą usług logistycznych w oparciu o model brokerski na każdy,m dowolnym rynku krajowym lub międzynarodowym. Pomyśl o własnej firmie świadczącej usługi brokerskie – już dzisiaj uruchom system Trucker Broker!",
  "hp_mobicourier_desc": "Aplikacja kurierska dedykowana kurierom i kierowcom niezawodnie i skutecznie wspiera każdy proces dostawy, bez względu czy chodzi o dostawę zamówienia czy też przesyłki. Aplikacja została zaprojektowana jako narzędzie dla kurierów firm logistycznych, ale z powodzeniem może być wykorzystywane w codziennej pracy przez kierowców dostarczających towary do kontrahentów. Aplikacja dla każdego urządzenia z systemem Android może zostać udostępniona do pobrania wybranemu użytkownikowi w sklepie Google Play. Dzięki zastosowaniu inteligentnych algorytmów planowania trasy, aplikacja o ponad 40% poprawia efektywność dostaw, zwiększąjąc produktywność i jednocześnie redukując koszty. Sprawdź, w jaki sposób aplikacja MobiCourier może wspierać procesy operacyjne Twojej firmy.",
  "hp_our_products_desc_button": "WIĘCEJ",
  "hp_our_products_button": "POTRZEBUJESZ WIĘCEJ INFORMACJI? TUTAJ NAS ZNAJDZIESZ!",
  "trucker_plus_banner_title": "Trucker Plus – Nowoczesny System dla Operatorów z Branży KEP, TSL, Retail i FMCG",
  "trucker_plus_banner_subtitle": "Efektywne rozwiązanie IT. Lepsze Zarządzanie Logistyką Dostaw. Więcej Klientów",
  "trucker_plus_title_1": "Trucker Plus Przegląd Rozwiązania",
  "trucker_plus_info_1": "Trucker Plus to elastyczny i kompleksowy system operacyjny klasy ERP dedykowany dla największych firm posiadających rozbudowaną logistykę dostaw z sektora KEP i TSL jak również z sektora Ratail i FMCG. Dla firm logistycznych System Trucker Plus dostarcza całościowy pakiet funkcjonalności w każdym obszarze ich działania, od zarządzania sprzedaży, przez operacje i logistykę na rozliczeniach i analityce kończąc. To niezawodne narzędzie do zarządzania logistyka na pierwszej, środkowej lub ostatniej mili oraz ich optymalizowania w czasie rzeczywistym bez względu na zasięg i skalę działania.",
  "trucker_plus_info_2": "Swoja sławną elastyczność System Trucker Plus, dostarcza dzięki rozproszonej architekturze poszczególnych  modułów funkcjonalnych, które w zależności od potrzeb klientów, indywidualnie dostarczamy w całości lub osobno, zapewniając szybkie wdrożenie, skalowalność i bezkompromisową niezawodność działania.",
  "trucker_plus_info_3": "Od ponad 15 lat nieprzerwanie rozwijamy możliwości systemu, aby spełnić wymagania i oczekiwania firm swoja operacyjną działalność opierających na Systemie Trucker. Jesteśmy przekonani, że aktualnie spełnia wszystkie potrzeby nowoczesnej firmy poszukującej efektywnego rozwiązania IT zapewniając skuteczne zarządzanie logistyką i ostatecznie obniżające koszty w każdym obszarze jej działalności.",
  "trucker_plus_title_2": "Trucker Plus Obsługuje Każdy Element Procesu Logistycznego",
  "trucker_plus_title_3": "Główne Moduły Funkcjonalne Dostępne w Trucker Plus",
  "trucker_plus_title_4": "Moduł CRM to Więcej niż tylko Zarządzanie",
  "trucker_plus_title_5": "Moduł Operacyjny. Jedno Narzędzie by Zarządzać Wszystkim",
  "trucker_plus_title_6": "Mobilna Aplikacja Kurierska",
  "trucker_plus_title_7": "Zarządzanie Frachtami, Procesem Sortowania i Magazynu - Obsłużone",
  "trucker_plus_title_8": "System na Usługach Sieci Paczkomatów i Punktów Odbioru Przesyłek",
  "trucker_plus_title_9": "Moduł Reportów. Pełen Wgląd w Każdy Obszar Działania Twojego Biznesu",
  "trucker_plus_title_10": "Moduł Rozliczeń z Przewoźnikami i Klientami",
  "trucker_plus_title_11": "Branże, w których Działają Nasze Rozwiązania",
  "trucker_plus_module_1": "Trucker Plus to kompleksowy i zintegrowany system, który pod względem funkcjonalności jest jednym z najbardziej wszechstronnych narzędzi na świecie. Obsługa całego procesu, który odbywa się w firmach transportowych, logistycznych i kurierskich, od procesu pozyskania i obsługi klienta, przez cały proces obsługi operacyjnej i logistycznej na rozliczeniach kończąc, zapewni wszelką funkcjonalność, jakiej można oczekiwać od tej klasy systemu .",
  "trucker_plus_module_2": "Niezależnie od tego, czy jesteś międzynarodowym operatorem logistycznym, świadczysz usługi kurierskie, czy tylko jesteś właścicielem sieci Click & Collect, system Trucker Plus z jego funkcjonalnościami jest najlepszym narzędziem, które niezawodnie wesprze rozwój Twojej firmy wspierając ją w każdym obszarze działania!",
  "trucker_plus_slide_text_1": "Sprzedaż jest prawdopodobnie motorem wszystkich aspektów działalności. Oznacza to, że CRM może być również wykorzystywany przez Ciebie w podejmowaniu świadomych, opartych na danych decyzji we wszystkich działach, takich jak operacje czy księgowość. Kiedy wszystkie aspekty działalności działają pod jednym źródłem dokładnych informacji, wówczas koszty operacyjne mogą być właściwie rozliczane i kontrolowane a sprzedaż bardziej rentowna.",
  "trucker_plus_slide_text_2": "CRM Trucker Plus obsługuje każdy dostępny model sprzedaży (Field, Tele Sales, ReSale) i może zostać łatwo zintegrowany z każdym innym istniejącym w firmie systemem operacyjnym.",
  "trucker_plus_slide_text_3": "Rozumiemy specyfikę procesów operacyjnych dostaw, dlatego jesteśmy w stanie je zoptymalizować. System Trucker Plus jest rozwiązaniem, które zwiększy wydajność procesów i obniży koszty operacyjne, pozwalając  zarządzać wszystkimi obszarami dostaw w dowolnym modelu, kontrolować wskaźniki procesów i wskaźniki jakościowe KPI dostępne w czasie rzeczywistym. Dzięki nim, bez względu czy wykorzystujesz własną flotę czy też korzystać z przewoźników zewnętrznych, zyskasz kontrolę nad wszystkimi operacjami terenowymi swojej firmy.",
  "trucker_plus_slide_text_4": "Integralną częścią systemu Trucker Plus jest aplikacja na urządzenia mobilne w systemach Android i Windows Mobile. Aplikacja mobilna dla kurierów i kierowców to nie tylko narzędzie do obsługi odbioru i dostarczania paczek lub zamówień. Jest to zaawansowana aplikacja, która pozwala zarządzać pracą przewoźnika w terenie, nie tylko w zakresie dostawy do domu, ale także do obsługi punktów odbioru przesyłek lub sklepów. W ramach podstawowych funkcjonalności aplikacja pozwala zoptymalizować całą trasę przejazdu, organizując koszty i czas pracy, obsłużyć dynamiczne przekierowanie przesyłek do punktu odbioru w określonym momencie oraz obsłużyć  płatności za usługę pobrania (COD) gotówką lub kartami płatniczymi i kodem BLIK",
  "trucker_plus_slide_text_5": "System Trucker Plus niezawodnie wspiera zarządzanie wszystkimi aktywnościami transportowymi w ramach krajowej lub globalnej logistyki i sieci połączeń frachtowych.Łącząc łatwość obsługi z funkcjami i analityką, optymalizując zasoby i automatyzując procesy dzięki wykorzystaniu algorytmów samouczących, wprowadzi operacje logistyczne na zupełnie nowy poziom, podnosząc wydajność i obniżając koszty logistyki dostaw.",
  "trucker_plus_slide_text_6": "System Trucker Plus wykorzystuje mechanizm optymalizacyjny, który automatycznie znajdzie najlepszy sposób na zaspokojenie potrzeb logistycznych, biorąc pod uwagę wymagania kosztowe, czasowe, dostępne zasoby i możliwości partnerów handlowych.",
  "trucker_plus_slide_text_7": "System niezawodnie wspiera również procesy magazynowe i sortowania w każdym modelu logistycznym i sortowaniu ręcznym lub automatycznym.",
  "trucker_plus_slide_text_8": "Gdy w procesie logistycznym wykorzystujesz własną lub zewnętrzną sieć PUDO lub samoobsługową sieć Paczkomatów w ramach swoich usług, system Trucker Plus całościowo obsłuzy cały proces odbioru i dostawy przesyłek. Moduł Paczkomatów w Trucker Plus będzie w stanie skutecznie zastąpić oprogramowanie dostarczone przez producenta urządzenia. Oprócz standardowych funkcji modułu, takich jak obsługa odbioru „z” i nadania „w”, istnieje dynamiczne zarządzanie dostępnością skrytek paczkomatowych, umożliwiające efektywne zarządzanie przesyłkami i ich dostępnością w czasie rzeczywistym.",
  "trucker_plus_slide_text_9": "Gdy w procesie logistycznym wykorzystujesz własną lub zewnętrzną sieć punktów obsługi paczek lub Paczkomatów, moduł Parcel Point systemu Trucker, całościowo obsłuży cały proces odbioru i dostawy przesyłek. Nasz moduł PUDO będzie mógł skutecznie zastąpić oprogramowanie dostarczone przez producentów urządzeń.",
  "trucker_plus_slide_text_10": "OBSŁUGA PROCESU OSTATNIEJ MILI",
  "trucker_plus_slide_text_11": "Przejęcie przesyłki od kuriera",
  "trucker_plus_slide_text_12": "Magazynowanie",
  "trucker_plus_slide_text_13": "Odbiór przesyłek z punktu PUDO",
  "trucker_plus_slide_text_14": "Indywidualny kod odbioru lub cyfrowy podpis odbiorcy",
  "trucker_plus_slide_text_15": "obsługa COD (opcja)",
  "trucker_plus_slide_text_16": "Zwrot przesyłki (wydanie kurierowi awizowanych przesyłek)",
  "trucker_plus_slide_text_17": "OBSŁUGA PROCESU PIERWSZEJ MILI",
  "trucker_plus_slide_text_18": "Obsługa przesyłek opłaconych w systemie przewoźnika",
  "trucker_plus_slide_text_19": "Obsługa przesyłek opłacanych w punkcie (opcja)",
  "trucker_plus_slide_text_20": "Obsługa kodów tymczasowych (opcja)",
  "trucker_plus_slide_text_21": "Obsługa przesyłek zwrotnych (zwroty konsumenckie)",
  "trucker_plus_slide_text_22": "Wydanie kurierowi",
  "trucker_plus_slide_text_23": "System Trucker Plus w standardowej wersji wyposażyliśmy w ponad 600 gotowych raportów, w każdym z dedykowanych modułów sprzedaży, obsługi klienta, operacji kurierskich, operacji oddziałowych, logistyki połączeń i magazynów, a także w module rozliczeniowym.",
  "trucker_plus_slide_text_24": "W każdym przypadku, gdy potrzebujesz niestandardowych raportów dla siebie, swojego działu lub firmy, możesz być pewien, że będziesz mógł je tworzyć w ramach danych dostępnych w systemie. Ilość danych zebranych przez System Trucker Plus stawia go na poziomie zaawansowanych systemów BI, dając użytkownikowi możliwość aktywnej weryfikacji w ramach dynamicznych i predefiniowanych raportów",
  "trucker_plus_slide_text_25": "Moduł rozliczeniowy z klientami jest jednym z najważniejszych modułów dostępnych w systemie Trucker. Pozwala na automatyczne rozliczanie klientów, kurierów i zewnętrznych przewoźników, w tym pełną obsługę gotówki w każdym oddziale, który rozlicza usługi wypłaty gotówki (COD) przez kurierów. Wszystkie transakcje mogą być automatycznie rozliczane jako część dokumentów księgowych i importowane do dowolnego systemu ERP.",
  "trucker_plus_slide_text_26": "Moduł WMS systemu Trucker wspiera zarządzanie procesami logistyki magazynowej w ramach całego łańcucha dostaw. Łącząc łatwość obsługi z najlepszymi w branży funkcjami, pomaga zautomatyzować procesy, dzięki czemu można szybciej wykonywać operacje logistyczne w magazynie, optymalizując obsługę dostaw, towarów oraz wysyłki.",
  "trucker_plus_more_info_title": "Chcesz Wiedzieć Więcej o Systemie Trucker Plus?",
  "trucker_plus_more_info_subtitle": "Skontaktuj się z Jednym z Naszych Ekspertów i Odkryj, co Może Zrobić Trucker Plus dla Twojej Firmy",
  "trucker_plus_wave_banner_title_first_line": "Zobacz na żywo jak działają systemy,",
  "trucker_plus_wave_banner_title_second_line": "z jednym z Ekspertów Logistyki OpenNet.pl",
  "contact_banner": "Witaj! Tutaj jesteśmy",
  "contact_us": "Skontaktuj się z nami",
  "contact_description": "Wypełnij formularz, a my skontaktujemy się z Tobą jak najszybciej.",
  "contact_support": "Aby uzyskać pomoc dla klientów, zapoznaj się z naszym ",
  "contact_support_hotline": "Infolinia obsługi klienta:",
  "contact_address_title": "Siedziba firmy",
  "contact_headquarters": "Siedziba firmy",
  "contact_headquarters_first": "Wierzbięcice 1B",
  "contact_headquarters_second": "61-569 Poznań",
  "contact_address": "Adres",
  "contact_address_first": "ul. Żelazna 51/53",
  "contact_address_second": "(Fabryka Norblina, Plater 1, piętro 3)",
  "contact_address_third": "00-841 Warszawa",
  "contact_phone": "Telefon",
  "contact_socials": "Portale społecznościowe",
  "contact_data_protector": "Inspektor Ochrony Danych Osobowych:",
  "contact_form_title": "Wypełnij formularz kontaktowy",
  "contact_form_name": "Imię*",
  "contact_form_surname": "Nazwisko*",
  "contact_form_purpose": "Cel kontaktu*",
  "contact_form_purpose_first": "Praca",
  "contact_form_purpose_second": "Oferta",
  "contact_form_purpose_third": "Kontakt",
  "contact_form_purpose_fourth": "Prośba o kontakt",
  "contact_form_company": "Firma*",
  "contact_form_phone": "Numer telefonu*",
  "contact_form_job": "Stanowisko*",
  "contact_form_website": "URL strony*",
  "contact_form_discuss": "O czym chcesz rozmawiać?",
  "trucker_one_banner_title": "Trucker One - Wielkość firmy nie ma znaczenia. Twoje ambicje są najważniejsze!",
  "trucker_one_banner_subtitle": "Wszechstronny system dla małych i średnich firm kurierskich i transportowych świadczących usługi Same Day",
  "trucker_one_title_1": "Trucker One w skrócie",
  "trucker_one_info_1": "Wybierając Trucker One będziesz mógł efektywnie zarządzać lokalnymi operacjami kurierskimi automatyzując cały procesu obsługi lokalnych zamówień i pracy kurierów swojej firmy w terenie. W każdym innym zakresie operacji lub logistyki dostaw dla usług krajowych lub międzynarodowych, Trucker One umożliwi Ci współpracę z podwykonawcami lub innymi firmami kurierskimi. Trucker One to także potężne narzędzie do zarządzania procesem sprzedaży usług i obsługi klienta. W pierwszym przypadku pozwoli Ci skutecznie zwiększyć efektywność działań sprzedażowych w każdym modelu sprzedaży, w drugim poprawi dostęp do informacji oraz proces obsługi klienta. Nigdy więcej nie będziesz musiał ręczenie rozliczać wykonanych usług na rzecz swoich klientów lub dostawców.  Nasz system całkowicie rozliczy wszystkie usługi dla klientów, kurierów lub firm trzecich oraz dostarczy Ci raporty, które pomogą Ci podejmować właściwe decyzje biznesowe w czasie rzeczywistym.",
  "trucker_one_info_2": "Systemu Trucker One dostarczy funkcjonalności w każdym obszarze działania firmy kurierskiej, umożliwiając oferowanie klientom porównywanego poziomu oferty usług, jakości obsługi i procesów operacyjnych, jednak w znacznie niższych kosztach korzystania z tej klasy narzędzia. Korzystając z oferowanego systemu wprowadzisz swoja firmę do standardów informatycznych, w jakim aktualnie działają największe firmy kurierskie i logistyczne w branży KEP i TSL na świecie. Wybierz system Trucker One i rozwijaj działalność kurierską!",
  "trucker_one_title_2": "Główne Funkcjonalności",
  "trucker_one_subtitle_1": "Zarządzanie Bazą Klientów",
  "trucker_one_subtitle_2": "Moduł Zarządzania Lokalnymi Operacjami Kurierskimi",
  "trucker_one_subtitle_3": "Aplikacja mobilna dla kurierów",
  "trucker_one_subtitle_4": "Współpraca z innymi przewoźnikami",
  "trucker_one_subtitle_5": "Moduł rozliczeń z klientami, kurierami i innymi przewoźnikami",
  "trucker_one_subtitle_6": "Moduł Raportowy i BI",
  "trucker_one_subtitle_7": "Aplikacja dla klientów Twojej firmy",
  "trucker_one_subtitle_8": "WMS Trucker",
  "trucker_one_subtitle_9": "PUDO",
  "trucker_one_slide_text_1": "Moduł CRM to wszechstronne narzędzie zarządzania klientami indywidualnymi i instytucjonalnymi, umożliwiające:",
  "trucker_one_slide_text_2": "Zarządzanie bazą danych klientów z pełną możliwością edycji danych ich kategoryzacją i archiwizacją historii, tworzeniem indywidualnych cenników, procesem tworzenia szans i ofert zgodnych z parametrami kompetencji handlowych, obsługą umów oraz obsługa rozliczeń.",
 "trucker_one_slide_text_3": "Zarządzanie historią konta klienta",
 "trucker_one_slide_text_4": "Możliwość doładowania konta klienta wraz z opcją odroczenia płatności",
 "trucker_one_slide_text_5": "Zarządzanie dostępami do systemu nadawczego dla klienta.",
 "trucker_one_slide_text_6": "Moduł obsługi klienta oraz raportowanie interwencji i reklamacji",
 "trucker_one_slide_text_7": "Rozumiemy specyfikę procesów operacyjnych w firmach logistycznych i dlatego potrafimy je zoptymalizować. Polecamy klientom rozwiązania, które zwiększają wydajność procesów i obniżają koszty operacyjne. Moduł Disptach udostępniony w Trucker One umożliwia:",
 "trucker_one_slide_text_8": "Zarządzanie wszystkimi operacjami kurierskimi w terenie i kontrolowanie wskaźników jakości ich pracy.",
 "trucker_one_slide_text_9": "Automatyczne wydawanie zleceń odbiorów przesyłek lub przekazywanie ich między poszczególnymi kurierami w terenie.",
 "trucker_one_slide_text_10": "Śledzenie dziennej trasy przejazdów kurierów i weryfikację ich aktualnej pozycji z opcją udostępnienia pozycji również klientom oczekującym na odbiór lub dostawę przesyłki.",
  "trucker_one_slide_text_11": "Planowanie i bieżące zarządzanie rejonami kurierskimi w oparciu o zakres kodów pocztowych lub danych geolokalizacyjnych.",
  "trucker_one_slide_text_12": "Aplikacja MobiCourier jest obok samochodu kluczowym narzędziem pracy każdego kuriera oraz integralną częścią systemu Trucker One. Aplikacja dostępna na urządzenia mobilne działające w systemie Android umożliwi każdemu z Twoich kurierów instalację na własnym telefonie komórkowym, bez konieczności zakupu drogich urządzeń PDA. Aplikacja MobiCourier umożliwia:",
  "trucker_one_slide_text_13": "Obsługa kompletnego procesu kurierskiego, odbioru i doręczenia przesyłek  oraz statusowanie do systemu Truker One informacji o aktualnym etapie realizacji operacji kurierskiej.",
  "trucker_one_slide_text_14": "Masowe skanowanie kodów kreskowych (1D, 2 D lub QR) zawartych na etykietach przewozowych  dzięki zaawansowanemu komponentowi skanującemu zastosowanym w aplikacji MobiCourier.",
  "trucker_one_slide_text_15": "Opcje odbierania lub odrzucania zamówień odbiorów przesyłek przez kuriera wraz z aktywną komunikacja z Centrum Operacyjnym Twojej firmy.",
  "trucker_one_slide_text_16": "Zarządzanie pracą kuriera w twojej okolicy poprzez automatyczną lub manualną zmianę zamówienia",
  "trucker_one_slide_text_17": "Automatyczne lub ręczne planowanie trasy przejazdu kuriera w mieście za pomocą zaawansowanych algorytmów obliczania drogi dostarczane przez systemem Trucker One.",
  "trucker_one_slide_text_18": "Bieżące monitorowanie postępów dostawy, przedstawiające historyczną i planowaną trasę kuriera.",
  "trucker_one_slide_text_19": "Obsługa płatności pobrania(CO  D) w formie gotówki, płatności kartą płatniczą lub kodem BLIK, bezpośrednio z poziomu aplikacji MobiCourier.",
  "trucker_one_slide_text_20": "Moduł operacyjny umożliwiające zarządzanie współpracą na poziomie operacyjnym systemu Trucker One z dowolnie wybranym krajowym lub międzynarodowym przewoźnikiem kurierskim lub logistycznym, zapewniając:",
  "trucker_one_slide_text_21": "Zarządzanie parametrami procesu operacyjnego dla wszystkich przewoźników z poziomu modułu operacyjnego Trucker One w tym tworzenie automatyczne tworzenie etykiet innych przewoźników, zlecenia odbiorów lub moniotoring doręczeń.",
  "trucker_one_slide_text_22": "Dostęp i dostawa do sieci punktów obioru przesyłek (collect point) jak Paczkomaty lub Service Pointy.",
  "trucker_one_slide_text_23": "Zdefiniuj cenniki dla swoich klientów oraz koszty dla przewoźników z usług których korzystasz.",
  "trucker_one_slide_text_24": "Moduł rozliczeniowy umożliwi w pełni automatyczną obsługę rozliczeń z klientami, w tym realizowanych w ramach jednorazowych lub okresowych zestawień z wykonanych usług, również w formule miesięcznego abonamentu, wystawianie dokumentów sprzedaży dla klientów w tym e-faktur oraz eksportowanie danych rozliczeniowych do zewnętrznych systemów ERP.",
  "trucker_one_slide_text_25": "Integracja z dowolnym systemem płatności internetowych online.",
  "trucker_one_slide_text_26": "Automatyczne tworzenie dokumentów sprzedaży (faktur, rachunków) dla klientów według określonych okresów rozliczeniowych.",
  "trucker_one_slide_text_27": "Automatyczne wysyłanie dokumentów do klientów.",
  "trucker_one_slide_text_28": "Integracja z systemem ERP z możliwością uruchamiania zindywidualizowanej numeracji faktur.",
  "trucker_one_slide_text_29": "Rozbudowany moduł zarządzania windykacją wraz z opcją automatycznego wysyłania zleceń do banku.",
  "trucker_one_slide_text_30": "Moduł raportowy zapewni pełny wgląd w parametry działań sprzedażowych, efektywność operacyjną przewoźników i rentowność Twojej firmy:",
  "trucker_one_slide_text_31": "Raporty sprzedaży dotyczące struktury i obrotów klientów, ich rentowności i używanych konwerterów.",
  "trucker_one_slide_text_32": "Raport operacyjne oraz KPI skuteczności, terminowości w podziale na usług, klientów rejony kurierskie lub przewoźników.",
  "trucker_one_slide_text_33": "Raport z wysyłki z podziałem na poszczególne usługi świadczone przez klientów",
  "trucker_one_slide_text_34": "Raporty poziomu jakości świadczonych usług, zgłoszonych interwencji i reklamacji klientów wraz ze stanem ich przetwarzania.",
  "trucker_one_slide_text_35": "Raporty finansowe, w tym raport dotyczący poziomu wykonania pobrań dla klientów i rentowności usług.",
  "trucker_one_slide_text_36": "Oszacowanie rentowności usługi maklerskiej z uwzględnieniem cen usług przewoźników i wartości usług sprzedaży",
  "trucker_one_slide_text_37": "Integralna częścią systemu Trucker One jest aplikacja webowa dla klientów Twojej firmy.  Aplikacja internetową będzie dostępną z poziomu firmowego serwisu internetowego, będzie niezawodnym narzędziem umożliwiającym klientom korzystanie z usługi i zarządzanie swoim kontem:",
  "trucker_one_slide_text_38": "Zarządzanie spersonalizowaną książką adresową odbiorców przesyłek",
  "trucker_one_slide_text_39": "Tworzenie pojedynczych i seryjnych przesyłek w ramach integracji ze sklepami internetowymi i aukcyjnymi.",
  "trucker_one_slide_text_40": "Wydruk etykiet przewozowych dla przesyłek",
  "trucker_one_slide_text_41": "Zamawianie podjazdu kurierów",
  "trucker_one_slide_text_42": "Moduł monitoringu przesyłek",
  "trucker_one_slide_text_43": "Podstawowe raporty dotyczące przesyłek oraz rozliczeń pobrań COD",
  "trucker_one_slide_text_44": "Opcja zasilenia konta dla klientów prepaid",
  "trucker_one_slide_text_45": "Pobieranie dokumentów sprzedaży w tym faktur i zestawień",
  "trucker_one_slide_text_46": "Administracja użytkownikami i kontem klienta w Twojej firmie.",
  "trucker_one_slide_text_47": "Moduł WMS systemu Trucker wspiera zarządzanie procesami logistyki magazynowej w ramach całego łańcucha dostaw. Łącząc łatwość obsługi z najlepszymi w branży funkcjami, pomaga zautomatyzować procesy, dzięki czemu można szybciej wykonywać operacje logistyczne w magazynie, optymalizując obsługę dostaw, towarów oraz wysyłki.",
  "trucker_one_slide_text_48": "Gdy w procesie logistycznym wykorzystujesz własną lub zewnętrzną sieć punktów obsługi paczek lub Paczkomatów, moduł Parcel Point systemu Trucker, całościowo obsłuży cały proces odbioru i dostawy przesyłek. Nasz moduł PUDO będzie mógł skutecznie zastąpić oprogramowanie dostarczone przez producentów urządzeń.",
  "trucker_one_slide_text_49": "OBSŁUGA PROCESU OSTATNIEJ MILI",
  "trucker_one_slide_text_50": "Przejęcie przesyłki od kuriera",
  "trucker_one_slide_text_51": "Magazynowanie",
  "trucker_one_slide_text_52": "Odbiór przesyłek z punktu PUDO",
  "trucker_one_slide_text_53": "indywidualny kod odbioru lub cyfrowy podpis odbiorcy",
  "trucker_one_slide_text_54": "obsługa COD (opcja)",
  "trucker_one_slide_text_55": "zwrot przesyłki (wydanie kurierowi awizowanych przesyłek)",
  "trucker_one_slide_text_56": "OBSŁUGA PROCESU PIERWSZEJ MILI",
  "trucker_one_slide_text_57": "Obsługa przesyłek opłaconych w systemie przewoźnika",
  "trucker_one_slide_text_58": "Obsługa przesyłek opłacanych w punkcie (opcja)",
  "trucker_one_slide_text_59": "Obsługa przesyłek zwrotnych (zwroty konsumenckie)",
  "trucker_one_slide_text_60": "Wydanie kurierowi",
  "trucker_one_more_info_title": "Chcesz Wiedzieć Więcej o Systemie Trucker One?",
  "trucker_one_more_info_subtitle": "Zaplanuj Prezentację z Jednym ze Specjalistów OpenNet.pl",
  "trucker_one_wave_banner_title_first_line": "Zaplanuj Prezentację na Żywo",
  "trucker_one_wave_banner_title_second_line": "z Jednym z Ekspertów Logistyki OpenNet.pl",
  "case_studies_banner_title": "Klienci i nasze wdrożenia",
  "case_studies_banner_subtitle": "Sprawdź przykłady projektów i wdrożeń w firmach takich jak Twoja, które oszczędziły czas, pieniądze i zasoby, wszystkim Klientom, ktorzy zaczeli korzystać z naszych rozwiązań.",
  "case_studies_description": "Wierzymy, że nasze rozwiązania mówią same za siebie. Sprawdź, co o nich mówią sami klienci.",
  "case_studies_package": "Paczka w Ruchu",
  "case_studies_package_back": "Paczka w Ruchu działa już od ponad 9 lat i jest dedykowaną usługą kurierskią świadczoną przez największego dystrybutora gazet codziennych w Polsce – Ruch S.A.",
  "case_studies_inpost": "InPost",
  "case_studies_inpost_back": "InPost to jeden z największych operatorów logistycznych w Polsce, niezawodnie świadczączącego zintegrowane usługi kurierskie dedykowane branży e-commerce.",
  "case_studies_ambro": "Ambro Express",
  "case_studies_ambro_back": "Ambro Express to nowy projekt kurierski i logistyczny dedykowany klientom z wyspecjalizowanych branż, oparty na prawie 20-letnim doświadczeniu i zasobach Ambro Logistics, polskiego dostawcy międzynarodowych usług transportowych i spedycyjnych.",
  "case_studies_vsls": "VSLS. Poza Standard",
  "case_studies_vsls_back": "VSLS to firma specjalizująca się w dostarczaniu specjalnych przesyłek na zlecenie klientów biznesowych, głównie z sektora bankowego.",
  "case_studies_wave_banner_first": "Zobacz na żywo jak działają systemy,",
  "case_studies_wave_banner_second": "z jednym z Ekspertów Logistyki OpenNet.pl",
  "trucker_broker_banner_title": "Trucker Broker",
  "trucker_broker_banner_subtitle": "System operacyjny Trucker Broker wesprze rozwój Twojego biznesu",
  "trucker_broker_title_1": "Ogólnie o Trucker Broker",
  "trucker_broker_info_1": "Trucker Broker to kompleksowe i profesjonalne oprogramowanie do prowadzenia firmy kurierskiej. Tworząc system Trucker Broker, wzięliśmy pod uwagę wszystkie funkcje, które z jednej strony zapewnią obsługę klienta na stronie internetowej, z drugiej zautomatyzują wszystkie procesy operacyjne, rozliczeniowe i komunikacyjne, co bezpośrednio przełoży się na obniżenie kosztów ponoszonych przez Twoją firmę.",
  "trucker_broker_info_2": "Wybierając Trucker Broker będziesz mógł współpracować z każdym przewoźnikiem w Polsce i w dowolnym miejscu na świecie, oferując usługi klientom indywidualnym lub biznesowym, otrzymując płatności za pośrednictwem płatności internetowych i automatycznie rozliczając klientów za świadczone usługi. System Trucker Broker dostarczy Ci również kompleksowe raporty, które umożliwią efektywne zarządzanie działalnością brokerską. Wybierz system Trucker Broker i działaj na rynku jak największa firma kurierska!",
  "trucker_broker_title_2": "Najważniejsze Funkcje",
  "trucker_broker_title_3": "Pracowaliśmy Dla",
  "trucker_broker_subtitle_1": "System Zarządzania Klientami",
  "trucker_broker_subtitle_2": "Integracja ze Wszystkimi Krajowymi i Międzynarodowymi Przewoźnikami",
  "trucker_broker_subtitle_3": "Rozliczenia z Klientami i Przewoźnikami",
  "trucker_broker_subtitle_4": "Raporty",
  "trucker_broker_subtitle_5": "Webowe i Mobilne Aplikacje Klienta",
  "trucker_broker_slide_text_1": "Moduł CRM pozwala na kompleksowe zarządzanie klientami indywidualnymi i instytucjonalnymi poprzez:",
  "trucker_broker_slide_text_2": "Zarządzanie kartą klienta, cennikami, płatnościami, ofertami i kontraktami, z pełną możliwością edycji danych klientów, ich kategoryzacji i historii nadań",
  "trucker_broker_slide_text_3": "Zarządzanie historią konta danego klienta",
  "trucker_broker_slide_text_4": "Możliwość doładowania konta klienta wraz z opcją opłacania abonamentu",
  "trucker_broker_slide_text_5": "Zarządzanie dostępem do systemu nadawczego dla klienta",
  "trucker_broker_slide_text_6": "Moduł obsługi klienta oraz raportowanie interwencji i reklamacji w firmach kurierskich",
  "trucker_broker_slide_text_7": "Moduł operacyjny umożliwi zarządzanie współpracą na poziomie operacyjnym z każdym przewoźnikiem w Polsce i za granicą, w tym:",
  "trucker_broker_slide_text_8": "Zarządzanie przewoźnikami i wszystkimi parametrami współpracy",
  "trucker_broker_slide_text_9": "Dostarczenie usług Click & Collect i punktów odbioru dla paczek",
  "trucker_broker_slide_text_10": "Ustawienie cenników brokera dla poszczególnych przewoźników",
  "trucker_broker_slide_text_11": "Moduł rozliczeniowy umożliwia w pełni automatyczną obsługę procesów płatności, w tym płatności za każdą usługę lub miesięczny abonament, wydawanie dokumentów sprzedaży dla klientów i eksportowanie danych do systemu księgowego.",
  "trucker_broker_slide_text_12": "Integracja z dowolnym dostawcą płatności online",
  "trucker_broker_slide_text_13": "Automatyczne tworzenie dokumentów sprzedaży i raportów wysyłki dla klientów według zdefiniowanych przedziałów czasowych",
  "trucker_broker_slide_text_14": "Automatyczne wysyłanie dokumentów do klientów",
  "trucker_broker_slide_text_15": "Integracja z systemem księgowym z możliwością uruchamiania zindywidualizowanej numeracji faktur",
  "trucker_broker_slide_text_16": "Rozbudowany moduł zarządzania zbiorami wraz z opcją automatycznego wysyłania zamówień do banku",
  "trucker_broker_slide_text_17": "Moduł raportowy zapewni pełny wgląd w parametry działań sprzedażowych, efektywność operacyjną przewoźników i rentowność Twojej firmy:",
  "trucker_broker_slide_text_18": "Raporty sprzedaży dotyczące struktury i obrotów klientów, ich rentowności i używanych przez nich konwerterów",
  "trucker_broker_slide_text_19": "Raport zgłaszanych interwencji i skarg klientów wraz z ich stanem przetwarzania",
  "trucker_broker_slide_text_20": "Raport dotyczący wysyłki z podziałem na poszczególne usługi świadczone przez klientów",
  "trucker_broker_slide_text_21": "Raport skuteczności i czasu dostawy poszczególnych przewoźników",
  "trucker_broker_slide_text_22": "Raporty finansowe, w tym raport dotyczący poziomu wykonania pobrań dla klientów",
  "trucker_broker_slide_text_23": "Oszacowanie rentowności usługi brokerskiej, biorąc pod uwagę ceny usług przewoźników i wartość usług sprzedażowych",
  "trucker_broker_slide_text_24": "Będziesz mógł zapewnić swoim klientom zaawansowaną aplikację, dostępną z poziomu Twojej strony internetowej, do obsługi przesyłek i zarządzania kontem, która umożliwia:",
  "trucker_broker_slide_text_25": "Zarządzanie książką adresową odbiorców",
  "trucker_broker_slide_text_26": "Tworzenie  pojedynczych i seryjnych wysyłek za pośrednictwem wszystkich udostępnionych przez Ciebie przewoźników",
  "trucker_broker_slide_text_27": "Pobieranie zamówień z serwisów aukcyjnych (Allegro) i platform sklepów internetowych",
  "trucker_broker_slide_text_28": "Zamawianie podjazdów kurierów",
  "trucker_broker_slide_text_29": "Śledzenie wszystkich przesyłek klientów",
  "trucker_broker_slide_text_30": "Przeglądanie podstawowych raportów o przydziałach przesyłek z opcją ich drukowania",
  "trucker_broker_slide_text_31": "Doładowywanie konta lub jednorazową płatność za przesyłkę",
  "trucker_broker_slide_text_32": "Przeglądanie wydanych przez Ciebie dokumentów sprzedaży",
  "trucker_broker_slide_text_33": "Administrowanie i dokonywanie zmian w obrębie własnego konta",
  "trucker_broker_more_info_1": "Chcesz Wiedzieć Więcej o Systemie Trucker Broker?",
  "trucker_broker_more_info_2": "Skontaktuj się z Jednym z Naszych Ekspertów i Odkryj, co Może Zrobić Trucker Broker dla Twojej Firmy",
  "couriers_banner_title": "Najbardziej wydajne systemy do zarządzania wszystkimi obszarami aktywności operacyjnej firmy dla operatorów kurierskich i logistycznych",
  "couriers_banner_subtitle": "Usprawnij swoją logistykę w czasie rzeczywistym i zapewnij klientom doskonałą jakość",
  "couriers_info_p1": "Będąc operatorem kuriersim lub logistycznym doskonale rozumiesz, że Twoi klienci oczekują teraz prostych, efektywnych i szybkich dostaw towarów, które dotrą do odbiorców na czas i wyznaczone przez nich najbardziej dogodne miejsce. Aby sprostać tym wymaganiom, firmy logistyczne i dostarczane przez nie usługi muszą ewoluować, a same firmy i organizacje stać się bardziej elastyczne i wydajnymi nie tylko pod kątem operacyjnym ale przede wszystkim systemów IT.",
  "couriers_info_p2": "Osiągnij logistyczną perfekcję dzięki systemowi Trucker, najbardziej zaawansowanemu na rynku systemowi IT dla firm kurierskich i logistyczych!",
  "couriers_info_p3": "Niezależnie od tego, czy świadczysz usługi kurierskie, paczkomatowe, pocztowe, logistyki zewnętrznej 3PL, 4PL, jesteś firmą wykonawczą czy transportową, system Trucker firmy Opennet umożliwi Ci konkurowanie z największymi firmami kurierskimi i logistycznymi na rynku. Zapewnij swojej firmie doskonałość pod względem wydajności operacyjnej, sprzedażowej, obsługi klienta i rozwiązań ostatniej milii. Nasze rozwiązania przyspieszą rozwój Twojej firmy w każdym obszarze jej profesjonalej działaności!",
  "couriers_info_p4": "Trucker – nasz kluczowy system operacyjny logistyki – pomaga opertorom logistycznym usprawnić złożone procesy dostaw i zoptymalizować ich wydajność w całym eko systemie, dzięki czemu mogą pozostać konkurencyjni na stale zmieniającym i rozwijającym się rynku usług transportowych. Nasze rozwiązania umożliwiają kurierom całkowite i niezakłócone skupienie się na swoich klientach, dzięki stworzeniu w pełni kontrolowanej, płynnej obsługi dostawy z pełnym wglądem z centrali prosto na rynek, aż do punktu końcowego – klienta.",
  "couriers_info_p5": "Korzystanie z systemu Trucker umożliwi Ci łatwe zarządzanie sprzedażą i usługami klienta, operacjami i procesami logistycznymi, a także kurierami i finalnym etapem dostawy, rozliczeniami, wszystkimi oddziałami i wieloma innymi… Trucker to system klasy ERP, który pozwala na swobodne zarządzanie każdym aspektem działań Twojej firmy.",
  "couriers_section_1_title": "Doskonałość Logistyki Kurierskiej",
  "couriers_section_1_subtitle": "Każdy pojedynczy element Twojego systemu logistycznego pracuje na Twój sukces. Bądź pewny, że działa w sposób perfekcyjny – dokładnie tak, jak Trucker.",
  "couriers_line_section_title_1": "Wyjątkowe doznanie dla klientów",
  "couriers_line_section_desc_1": "Nadawcy, Odbiorcy, Osoby indywidualne czy biznesy... Chodzi o doskonałość operacyjną i satysfakcję",
  "couriers_line_section_title_2": "Zwycięska oferta i skuteczna sprzedaż",
  "couriers_line_section_desc_2": "Więcej klientów, więcej przesyłek, wydajniejsza sieć",
  "couriers_line_section_title_3": "Doskonałość operacyjna na każdym kilometrze",
  "couriers_line_section_desc_3": "Więcej klientów, więcej przesyłek, wydajniejsza sieć",
  "couriers_line_section_title_4": "Rozliczenia klientów i kurierów",
  "couriers_line_section_desc_4": "W pełni kompleksowy i zautomatyzowany. Zawsze na czas.",
  "couriers_line_section_title_5": "Zaawansowane zarządzanie wiedzą",
  "couriers_line_section_desc_5": "Wiedz, wyciągaj wnioski i działaj efektywniej",
  "couriers_flipper_title": "Branże, w których Działają Nasze Rozwiązania",
  "couriers_book_section": "Zobacz na żywo jak działają systemy,",
  "couriers_book_section_2": "z jednym z Ekspertów Logistyki OpenNet.pl",
  "couriers_benefits_section_left_list_1": "Jeden kompleksowy system klasy ERP",
  "couriers_benefits_section_left_list_2": "Obejmuje sprzedaż i działalność operacyjną całej firmy logistycznej",
  "couriers_benefits_section_left_list_3": "Dostępna współpraca transportowa 3PL",
  "couriers_benefits_section_left_list_4": "Zawiera Aplikację Kurierską",
  "couriers_benefits_section_left_list_5": "W pełni obsługuje zarządzanie logistyką magazynową",
  "couriers_benefits_section_right_list_1": "Zawiera interfejsy Paczkomatów i PUDO od pierwszej do ostatniej mili",
  "couriers_benefits_section_right_list_2": "Rozliczenia z klientami za pomocą systemów ERP i systemów bankowych",
  "couriers_benefits_section_right_list_3": "Zwiera raporty BI",
  "couriers_benefits_section_right_list_4": "Kompletnie transparentna prezentacja organizacji i procesu zarządzania",
  "couriers_benefits_section_right_list_5": "Elastyczny i skalowalny dla każdej wielkości firmy i wielkości przesyłek",
  "couriers_benefits_title": "Kluczowe Korzyści",
  "mobi_courier_banner_title": "MobiCourier. Dostarczaj Skuteczniej. Pracuj Efektywniej.",
  "mobi_courier_banner_subtitle": "Aplikacja Mobilna dla Kurierów i Kierowców",
  "mobi_courier_info": "Aplikacja mobilna MobiCourier została stworzona jako rozwiązanie dedykowane pracy kurierów, niemniej jak pokazują przykłady znakomicie znajduje zastosowanie w firmach z branży Retail, FMCG, które posiadają własną flotę pojazdów i zatrudniające kierowców. Aplikacja została specjalnie zaprojektowany, aby zapewnić niezawodne i skuteczne wsparcie na każdym etapie realizacji procesu dostawy. Jest dostępna dla każdego urządzenia z Androidem i może zostać pobrana przez wszystkich lub wybranych użytkowników ze sklepu Google Play. Dzięki zastosowaniu inteligentnych algorytmów planowania trasy możliwe jest zwiększenie wydajności o ponad 40% przy jednoczesnym zmniejszeniu kosztów pracy. Sprawdź, jak aplikacja MobiCourier może podnieść produktywność dostaw w Twojej firmie.",
  "mobi_courier_title_1": "MobiCourier Wspiera Każdy Element w Procesie Dostawy",
  "mobi_courier_title_2": "Najważniejsze Funkcjonalności",
  "mobi_courier_title_3": "Aplikacja MobiCourier Robi Wielką Różnicę",
  "mobi_courier_subtitle_1": "Wsparcie Całego Procesu Pracy Kuriera",
  "mobi_courier_subtitle_2": "Inteligentne i Dynamiczne Wyznaczenie Trasy Kurierskiej",
  "mobi_courier_subtitle_3": "Obsługuje Każdy Rodzaj Dostawy Towaru lub Przesyłki do Odbiorcy",
  "mobi_courier_subtitle_4": "Obsługa Opcji Dynamicznego Przekierowania Dostaw",
  "mobi_courier_subtitle_5": "... I każdego Miejsca Odbioru Przesyłki",
  "mobi_courier_subtitle_6": "Rozliczenie Pracy Kuriera",
  "mobi_courier_subtitle_7": "Obsługa Rozliczeń z Klientami z Wykorzystaniem Kart Płatniczych dla Dostarczonych Towarów lub Przesyłek",
  "mobi_courier_slide_text_1": "Odbiór przesyłek z magazynu (proces skanowania w magazynie)",
  "mobi_courier_slide_text_2": "Doręczenie przesyłki do klienta",
  "mobi_courier_slide_text_3": "Dostawa na adres klienta lub punkt odbioru (Paczkomat, Punkt Obsługi Przesyłek)",
  "mobi_courier_slide_text_4": "Przyjmowanie zleceń odbioru",
  "mobi_courier_slide_text_5": "Odbiór przesyłek",
  "mobi_courier_slide_text_6": "Obsługa płatności kartami oraz BLIK za usługę COD (pobrania)",
  "mobi_courier_slide_text_7": "Moduł z funkcjami operacyjnej obsługi przesyłek i odbiorców w Punkcie Obsługi Paczek / Paczkomatu",
  "mobi_courier_slide_text_8": "Rozliczenie kurierów / kierowców (paczki i rozliczenie z kasą)",
  "mobi_courier_slide_text_9": "Automatyczny wybór najkrótszej trasy dla wszystkich planowanych punktów dostaw (odbiorców).",
  "mobi_courier_slide_text_10": "Uwzględnienie aktualnej sytuacji na drogach z dynamicznym obliczeniem najszybszej trasy, z szacowanym ETA",
  "mobi_courier_slide_text_11": "Nawigacja do kolejnego punktu dostawy (wykorzystanie lokalnej aplikacji np. Google Maps)",
  "mobi_courier_slide_text_12": "System powiadomień przed doręczeniem (szacowany czas dostawy z opcją przekierowania przesyłki przez klienta)",
  "mobi_courier_slide_text_13": "Obsługa dostawy w każdym modelu ostatniej mili",
  "mobi_courier_slide_text_14": "na adres odbiorcy",
  "mobi_courier_slide_text_15": "do Paczkomatu",
  "mobi_courier_slide_text_16": "do Punktu Obsługi Przesyłek",
  "mobi_courier_slide_text_17": "na alternatywny adres odbiorcy",
  "mobi_courier_slide_text_18": "Możliwość pobierania elektronicznego podpisu odbiorcy. lub weryfikacji odbiorców za pomocą indywidualnego kodu otrzymanego przez nich w wiadomości SMS / Email",
  "mobi_courier_slide_text_19": "W pełni obsługiwany przez Odbiorcę przesyłki w oparciu o system powiadomień SMS / e-mail MobiCourier automatycznie odbiera informacje z nowym adresem docelowym dostawy lub Punktem Odbioru Przesyłek. Wszystkie obsługiwane opcje przekierowania ostatniej mili (alternatywny adres, paczkomat, punkt odbioru)",
  "mobi_courier_slide_text_20": "Automatyczny przydział i pobierania zleceń odbiorów przesyłek, przy lub bez udziału centralnego dyspozytora",
  "mobi_courier_slide_text_21": "Możliwość weryfikacji wypełnienia samochodu lub liczby stopów na trasie",
  "mobi_courier_slide_text_22": "Możliwość przyjmowania lub odrzucania zamówień odbierających przez kuriera z koniecznością wskazania przyczyny",
  "mobi_courier_slide_text_23": "Odbiory realizowane w każdym modelu operacyjnym:",
  "mobi_courier_slide_text_24": "z adresu Nadawcy",
  "mobi_courier_slide_text_25": "z Paczkomatu",
  "mobi_courier_slide_text_26": "z Punktu Obsługi Przesyłek",
  "mobi_courier_slide_text_27": "Niezwykle szybki proces skanowania i realizacja odbioru przesyłek. Odbiór na gotowych etykietach etykietach lub bez (na etykietach tymczasowych)",
  "mobi_courier_slide_text_28": "Codzienne rozliczanie dostaw, towarów, paczek i rozliczenia gotówki / pobrań lub płatności kartami, prezentowane w aplikacji MobiCourier",
  "mobi_courier_slide_text_29": "Przesyłki / Zamówienia dostarczone",
  "mobi_courier_slide_text_30": "Przesyłki / Zamówienia niedostarczone (do rozliczenia i zwrotu)",
  "mobi_courier_slide_text_31": "Paczki / Zlecenie odebrane",
  "mobi_courier_slide_text_32": "Raport wpłat / rozliczenia dziennego / miesięcznego",
  "mobi_courier_slide_text_33": "Podgląd miesięcznego rozliczenia pracy i należnego wynagrodzenia.",
  "mobi_courier_slide_text_34": "Opcja automatyczne rozliczanie płatności kartą COD w aplikacji MobiCourier",
  "mobi_courier_slide_text_35": "Obsługa najpopularniejszych systemów płatności kartą (VISA, MasterCard) i Blik",
  "mobi_courier_slide_text_36": "Szybkie połączenie i komunikacja między PDA i terminalem płatności za pośrednictwem łącza Bluetooth",
  "mobi_courier_slide_text_37": "Operacja płatności Blik nie wymaga korzystania z dodatkowego terminala płatniczego",
  "mobi_courier_slide_text_38": "OPERACJE",
  "mobi_courier_slide_text_39": "Łatwy dostęp do najwyższej klasy narzędzi obsługi ostatniej mili.",
  "mobi_courier_slide_text_40": "Jedno narzędzie dla kierowcy umożliwiające komunikacje z firmą.",
  "mobi_courier_slide_text_41": "Krótki okres implementacji. Wyższa efektywność i produktywność podwyższa wynagrodzenie.",
  "mobi_courier_slide_text_42": "Redukcja kosztów operacyjnych KOP.",
  "mobi_courier_slide_text_43": "Poprawa komunikacji i szybkości pracy kierowcy Wgląd w bieżąca etap realizacji dostaw.",
  "mobi_courier_slide_text_44": "TECHNOLOGIA",
  "mobi_courier_slide_text_45": "Łatwe i szybkie wdrożenie.",
  "mobi_courier_slide_text_46": "Technologia nie wymagająca zaawansowanych systemów.",
  "mobi_courier_slide_text_47": "Gotowe API z opcją rozbudowy o funkcje specjalne dla kuriera/ firmy / klientów.",
  "mobi_courier_slide_text_48": "BIZNES",
  "mobi_courier_slide_text_49": "Brak kosztów związanych z zakupem drogich urządzeń mobilnych dla kurierów.",
  "mobi_courier_slide_text_50": "Szybka i tania implementacja rozwiązania.",
  "mobi_courier_slide_text_51": "Brak kosztu utrzymania infrastruktury (serwisowanie urządzeń, wymiana uszkodzonych).",
  "mobi_courier_slide_text_52": "Redukcja kosztów operacyjnych i administracyjnych. Gotowe rozwiązanie dla istniejących, nowych lub alternatywnych modeli dostawy.",
  "mobi_courier_slide_text_53": "Gotowość do obsługi alternatywnych form rozliczenia z kontrahentami (płatności kartą, Blik).",
  "mobi_courier_more_title": "Chcesz Zobaczyć w Akcji Aplikację MobiCourier?",
  "mobi_courier_more_subtitle": "Zamów Demonstrację Systemu z Jednym z Naszych Ekspertów OpenNet.pl",
  "individual_banner_title": "Indywidualne Implementacje Oprogramowania",
  "individual_banner_subtitle": "Rozwiązania IT dopasowane do Twoich oczekiwań.",
  "individual_description_p1": "Czy chcesz przekraczać granice i tworzyć nowe standardy dla swoich własnych systemów informatycznych? Szukasz dostawcy IT, który ma umiejętności pomagające myśleć poza schematami, dostarczając oczekiwane rozwiązania zgodnie z Twoim harmonogramem i budżetem? Jeśli tak, trafiłeś na właściwą stronę. Jesteśmy OpenNet.pl i na pewno jesteśmy otwarci na Twoje oczekiwania.",
  "individual_description_p2": "Jako dostawca systemów informatycznych, znajdziesz u nas nie tylko ofertę gotowych systemów i aplikacji, ale również opcje dla indywidualnych, specjalistycznych implementacji, które pasują do potrzeb i oczekiwań naszych klientów. Jesteśmy zainteresowani implementacją naszego oprogramowania we wszystkich rodzajach projektów, niezależnie od ich wielkości czy branży, czy to usługi dla klienta, czy logistyka operacyjna dla sektora detalicznego, FMCG, cateringu, transportu czy sektora usługowego.",
  "individual_description_p3": "Gwarantujemy dostarczenie gotowego rozwiązania zgodnie z zakresem Twoich wymagań oraz dostarczenie go w wymaganym przez Ciebie harmonogramie i budżecie. Dodatkowo, oferujemy dalsze wsparcie podczas funkcjonowania systemu. Aby stworzyć i zainstalować takie rozwiązanie, musimy rozpocząć od dokładnej analizy Twojego systemu i procesów, aby uzyskać dogłębną wiedzę na temat sposobu działania oraz wymagań. Projekt jest zaprojektowany i stworzony przez profesjonalny i doświadczony zespół z głęboką wiedzą branżową, składający się z analityków biznesowych i IT, menedżerów projektów, architektów systemów oraz zespołu deweloperskiego.",
  "individual_description_p4": "Tworzymy oprogramowanie, które może pokryć wszystkie aspekty Twojego biznesu oraz jego ustalone etapy, takie jak specyfikacja funkcjonalna, projektowanie struktury, kodowanie programów, testowanie, wdrożenie, szkolenie użytkowników oraz utrzymanie oprogramowania. W zależności od Twoich potrzeb, możemy również zapewnić utrzymanie i dalszy rozwój dostarczonych systemów lub aplikacji.",
  "individual_section_title": "Nasze Indywidualne Podejście do Projektów",
  "individual_section_subtitle_1": "OPTYMALIZACJA ROZWOJU PROCESÓW BIZNESOWYCH",
  "individual_section_subtitle_2": "INŻYNIERIA OPROGRAMOWANIA",
  "individual_section_subtitle_3": "PLANOWANIE WYDAŃ I FUNKCJONALNOŚCI",
  "individual_section_subtitle_4": "WSPARCIE",
  "individual_section_stage": "ETAP",
  "individual_section_slide_text_1": "Analiza zarządzania wymaganiami.",
  "individual_section_slide_text_2": "Decyzja dotycząca istniejących lub nowych rozwiązań.",
  "individual_section_slide_text_3": "Rozwiązanie oparte na indywidualnych potrzebach w krótkim czasie wydania.",
  "individual_section_slide_text_4": "Konsultacje dotyczące harmonogramu projektu.",
  "individual_section_slide_text_5": "Wszystkie przesłane prace są przetwarzane za pomocą narzędzia \"Support Portal\", które służy do zarządzania zespołem i procesem tworzenia oprogramowania. Każda nowa funkcjonalność trafia do analityka i architekta systemu, którzy decydują, jak ją dokończyć. Dedykowany menedżer projektu planuje zasoby i określa koszt oraz datę zakończenia pracy dla klienta. Duże zadania są podzielone na atomowe podzadania przez menedżera projektu, dopóki programista nie przekaże wszystkich prac, menedżer projektu nie może zamknąć głównego zadania. Każde zadanie ma status, a programiści korzystają z systemu kontroli wersji SVN. Na podstawie systemu Jenkins publikowany jest codzienny obraz deweloperski. Monitorujemy wydajność KPI zespołu i zadania SLA dotyczące umowy z klientem.",
  "individual_section_slide_text_6": "Ze względu na ciągły rozwój, publikujemy co tydzień aktualizacje systemu. W uzasadnionych przypadkach wysyłamy szybkie poprawki. Dzięki rozproszonej architekturze wszystkie aktualizacje są przeprowadzane bez przestoju w procesach klienta.",
  "individual_section_slide_text_7": "Doświadczony personel obsługi klienta posiada potężne umiejętności na miejscu. Wsparcie telefoniczne dla kraju jest dostępne przez całą dobę, siedem dni w tygodniu.",
  "individual_book_a_demon_line_1": "Chcesz porozmawiać o swoich indywidualnych projektach IT?",
  "individual_book_a_demon_line_2": "Skontaktuj się teraz z jednym z ekspertów OpenNet.pl!",
  "individual_book_a_demon_button": "POPROŚ O POŁĄCZENIE",
  "consulting_banner_title": "Doradztwo i konsultacje w dziedzinie technologii informatycznych.",
  "consulting_banner_subtitle": "Potrzebujesz porady dotyczącej wdrożenia rozwiązań informatycznych? Tak, możemy Ci pomóc!",
  "consulting_description_p1": "Jesteśmy doświadczonym zespołem specjalistów oferujących wsparcie doradcze oparte na 20-letnim doświadczeniu praktycznym w dziedzinie globalnej dystrybucji i logistyki, specjalizującym się w systemach operacyjnych i IT. Jeśli szukasz rozwiązania dla swoich potrzeb logistycznych związanych z technologią informatyczną, na pewno znajdziesz je u nas!",
  "consulting_description_p2": "Doświadcz bezproblemowego profesjonalnego doradztwa z zakresu technologii informatycznych przy pomocy inżynierów i konsultantów biznesowych OpenNet.pl.",
  "consulting_description_p3": "Nasz zespół ekspertów z dziedziny IT i logistyki może Ci pomóc w:",
  "consulting_description_list_1": "Przeprowadzimy audyt Twojej obecnej infrastruktury IT oraz procesów biznesowych.",
  "consulting_description_list_2": "Doradzimy, jak poprawić efektywność operacyjną i logistyczną.",
  "consulting_description_list_3": "Poprowadzimy Cię przez istniejące w OpenNet.pl rozwiązania IT, które mogą pomóc w rozwoju Twojego biznesu.",
  "consulting_description_list_4": "Przygotujemy oferty, które spełnią Twoje oczekiwania biznesowe.",
  "consulting_button": "POPROŚ O POŁĄCZENIE",
  "retailers_banner_title": "Stwórz idealne doświadczenie w zakresie dostaw ostatniej mili dla swoich klientów",
  "retailers_banner_subtitle": "Usprawnij operacje dostarczania i odbierania przesyłek, zachowując pełną kontrolę nad swoją marką",
  "retailers_info_1": "Klienci oczekują obecnie bezproblemowych doświadczeń z szybkimi dostawami, które docierają do nich w najbardziej dogodnym dla nich czasie i miejscu. Aby zachować znaczenie, każda firma zajmująca się dostawami musi ewoluować, stając się znacznie bardziej zwinna i wydajna w całym swoim ekosystemie. Detaliści wszystkich typów - sieci handlowe, sklepy spożywcze i firmy eCommerce - mogą teraz dorównać największym liderom e-commerce, zapewniając doskonałość dostaw ostatniej mili pod względem wydajności operacyjnej i doświadczeń klientów. Wydajny system technologii dostaw Trucker pomoże Ci usprawnić sposób realizacji dostaw i stworzyć w pełni kontrolowane, pozbawione tarć doświadczenie dla wszystkich - z pełną widocznością dla kierownictwa, jak również dla klienta końcowego dzięki śledzeniu przesyłek na ostatnim odcinku dostawy - a wszystko to przy zachowaniu pełnej kontroli nad marką i strukturą kosztów.",
  "retailers_info_2": "Osiągnij doskonałość w operacjach dostawczych w handlu detalicznym korzystając z naszych innowacyjnych i wydajnych rozwiązań w zakresie logistyki dostaw, sprzedawcy detaliczni mogą zarządzać i optymalizować w czasie rzeczywistym szeroki zakres złożonych opcji dostaw - dostawy na ostatniej mili, dostawy tego samego/kolejnego dnia, zwroty produktów, usługi typu kliknij i odbierz - oraz zasoby realizacji - między innymi flotę wewnętrzną, firmy 3PL, kurierów, usługi kurierskie, flotę crowdsourcingową.",
  "retailers_title_1": "Doskonałość dostaw - Twoja nowa przewaga konkurencyjna w handlu detalicznym",
  "retailers_subtitle_1": "Doskonałe doświadczenie klienta",
  "retailers_subtitle_2": "Dane na czas i we właściwym miejscu",
  "retailers_subtitle_3": "Optymalna wydajność operacyjna",
  "retailers_subtitle_4": "Rozliczenia klientów i kurierów",
  "retailers_subtitle_5": "Zaawansowane zarządzanie wiedzą",
  "retailers_slide_text_1": "Doskonałość dostaw - Twoja nowa przewaga konkurencyjna w handlu detalicznym",
  "retailers_slide_text_2": "Klienci biznesowi chcą dostarczać towary na czas i we właściwe miejsce",
  "retailers_slide_text_3": "Szybka i łatwa integracja z wszystkimi systemami",
  "retailers_slide_text_4": "Od operacji do kierowców i aż do klienta końcowego",
  "retailers_slide_text_5": "W pełni kompleksowe i zautomatyzowane. Zawsze na czas.",
  "retailers_slide_text_6": "Wiedza, wyciąganie wniosków i skuteczniejsze działanie",
  "retailers_benefits_section_left_list_1": "Skrócenie czasu dostawy",
  "retailers_benefits_section_left_list_2": "Znacznie mniejsza liczba nieudanych dostaw",
  "retailers_benefits_section_left_list_3": "Wyznaczanie optymalnych tras",
  "retailers_benefits_section_left_list_4": "Zwiększona satysfakcja klienta",
  "retailers_benefits_section_left_list_5": "Elastyczne i skalowalne alokacje",
  "retailers_benefits_section_right_list_1": "Pełna obsługa i integralność marki",
  "retailers_benefits_section_right_list_2": "Pełna widoczność i przejrzystość działańy",
  "retailers_benefits_section_right_list_3": "Pełna integracja z Twoimi systemami (sklepy internetowe, WMS, ERP, CRM)",
  "retailers_benefits_section_right_list_4": "Poprawa wyniku finansowego, wyraźny zwrot z inwestycji",
  "retailers_benefits_title": "Kluczowe korzyści",
  "retailers_more_title": "Zaplanuj demonstrację na żywo",
  "retailers_more_subtitle": "z jednym z ekspertów branży detalicznej OpenNet.pl",
  "fmcg_benefits_section_left_list_1": "Obsługa dostaw tego samego i następnego dnia",
  "fmcg_benefits_section_left_list_2": "Zmniejszenie jednostkowych kosztów dostawy",
  "fmcg_benefits_section_left_list_3": "Większa wydajność",
  "fmcg_benefits_section_left_list_4": "Optymalne zarządzaniem tras dostaw",
  "fmcg_benefits_section_left_list_5": "Większa satysfakcja klienta",
  "fmcg_benefits_section_left_list_6": "Wzrost liczby powtarzających się zamówień",
  "fmcg_benefits_section_right_list_1": "Elastyczna i skalowalna alokacja zasobów",
  "fmcg_benefits_section_right_list_2": "Możliwość obsługi współpracy z zasobami zewnętrznymi 3PL",
  "fmcg_benefits_section_right_list_3": "W pełni zintegrowany z Twoimi systemami ERP",
  "fmcg_benefits_section_right_list_4": "Pełna widoczność i przejrzystość każdego etapu",
  "fmcg_benefits_section_right_list_5": "Wyższy wynik końcowy, wyraźny ROI",
  "fmcg_more_title": "Zaplanuj prezentację systemów dla FMCG na żywo",
  "fmcg_more_subtitle": "z jednym z ekspertów branży logistycznej OpenNet.pl",
  "fmcg_banner_title": "Realizuj zamówienia na żądanie przy jednoczesnym obniżeniu kosztów dostawy towarów do swoich klientów!",
  "fmcg_banner_subtitle": "Usprawnij logistykę dostaw CPG, zachowując pełną kontrolę operacyjną",
  "fmcg_info_1": "Klienci oczekują szybkich i bezproblemowych dostaw, które docierają dokładnie wtedy, kiedy i gdzie ich potrzebują. Aby pozostać konkurencyjnym i rentownym, każda marka dostarczając towary i usługi,  musi stać się bardziej elastyczna i wydajna w całym ekosystemie dostaw. Takie podejście możliwe jest tylko, gdy do obsługi procesów dostaw wykorzystasz najbardziej zaawansowane systemy informatyczne do zarządzania logistyką.",
  "fmcg_info_2": "Osiągnij doskonałość dostaw FMCG w całym ekosystemie, dzieki systemowi Trucker!",
  "fmcg_info_3": "Korzystając z naszego potężnego systemu Trucker do zarządzania operacjami dostaw, wszystkie firmy FMCG mogą teraz łatwo sprostać oczekiwaniom swoich odbiorców w zakresie oferowanych kanałow dostaw, skutecznie podnosząc wydajność operacyjna dystrybucji oraz doświadczeń klientów. System Trucker to platforma technologiczna, która pomoże Ci usprawnić sposób dostarczania towarów i stworzyć doskonały standard jakości doręczęń dla wszystkich – z pełną widocznością dla zarządu, jak i samych klientów.",
  "fmcg_title_1": "Osiągnij doskonałość dostaw w całym ekosystemie FMCG",
  "fmcg_slide_text_1": "Każdy element całego ekosystemu logistycznego działa na Twój sukces. Upewnij się, że działa idealnie – podobnie jak Trucker System",
  "restaurants_benefits_section_left_list_1": "Krótszy czas dostawy, mniej kierowców",
  "restaurants_benefits_section_left_list_2": "Zmniejszenie kosztów, zwiększenie zamówień",
  "restaurants_benefits_section_left_list_3": "Markowe i kontrolowane doświadczenie klienta",
  "restaurants_benefits_section_left_list_4": "W pełni elastyczne wykorzystanie wielu typów floty",
  "restaurants_benefits_section_left_list_5": "Przejrzystość i widoczność całego ekosystemu",
  "restaurants_benefits_section_right_list_1": "Optymalne wyznaczanie i przydzielanie tras",
  "restaurants_benefits_section_right_list_2": "Zwiększona satysfakcja i ocena klientów",
  "restaurants_benefits_section_right_list_3": "Pełna integracja z istniejącymi systemami",
  "restaurants_benefits_section_right_list_4": "Poprawa wyników finansowych, wykazanie wyraźnego ROI",
  "restaurants_more_title": "Zaplanuj demonstrację na żywo",
  "restaurants_more_subtitle": "z jednym z ekspertów logistyki dostaw żywności OpenNet.pl",
  "restaurants_banner_title": "Zapewnij swoim klientom doskonałe doświadczenia z dostawą jedzenia",
  "restaurants_banner_subtitle": "Usprawnienie dostaw do restauracji przy jednoczesnym obniżeniu kosztów dostawy",
  "restaurants_info_1": "Branża dostaw żywności przechodzi bezprecedensowe zmiany. Zarówno uznane sieci, jak i niezależne restauracje, a także firmy oferujące wyłącznie dostawy, agresywnie próbują uszczknąć coś z portfeli konsumentów, szybko dostosowując się do rosnącego zapotrzebowania na szybkość, wybór i wartość.",
  "restaurants_info_2": "Twoi klienci oczekują teraz jedynie bezproblemowej dostawy z doskonałą obsługą klienta, która dotrze dokładnie na czas. Aby zachować znaczenie i rentowność, każda firma dostarczająca żywność musi ewoluować, stając się znacznie bardziej zwinną i wydajną w całym swoim ekosystemie - od kuchni do drzwi klienta.",
  "restaurants_info_3": "Korzystając z naszego potężnego oprogramowania do dostarczania przez restauracje, sieci restauracji i usługi dostarczania restauracji mogą teraz łatwo spełnić i przekroczyć oczekiwania swoich klientów w zakresie wydajności operacyjnej i doświadczenia klienta.",
  "restaurants_info_4": "Począwszy od kuchni, unowocześnij swoje operacje dzięki w pełni zintegrowanemu systemowi wyświetlania kuchni, aby poprawić wydajność od kuchni - do doświadczenia dostawy - aż do klienta. Jeśli posiadasz własną flotę dostawczą lub polegasz na zewnętrznych dostawcach, nasza platforma technologiczna pomoże Ci usprawnić sposób dostarczania zamówień, aby stworzyć idealne, bezproblemowe doświadczenie dla wszystkich z pełną widocznością zarówno dla kierownictwa, jak i klienta końcowego. Co najważniejsze, masz możliwość utrzymania pełnej kontroli nad swoją marką.",
  "restaurants_title_1": "Szybka i monitorowana dostawa żywności, którą pokochają klienci",
  "restaurants_slide_text_1": "Każdy element całego Twojego logistycznego ekosystemu, pracuje na Twój sukces. Bądź pewien, że działa perfekcyjnie - tak jak Trucker System",
  "case_ruch_banner_title": "Historie Naszych Klientów",
  "case_ruch_banner_subtitle": "Dowiedz się o firmach podobnych do Twojej, które codziennie oszczędzają czas, pieniądze i zasoby, korzystając z rozwiązań oprogramowania Opennet.",
  "case_ruch_title": "Paczka w Ruchu",
  "case_ruch_desc_p1": "Paczka w Ruchu działa od ponad 8 lat i jest obsługiwana przez największego dystrybutora codziennych gazet w Polsce - Ruch S.A. Usługa ta, świadczona przez PWR, opiera się na sieci ponad 2 500 kiosków i sklepów z prasą, rozlokowanych na terenie całego kraju, które pełnią rolę punktów odbioru przesyłek. Obsługują oni około 1 miliona lub więcej dostaw miesięcznie.",
  "case_ruch_desc_p2": "Z powodu wzrostu liczby przesyłek transportowanych przez firmę, konieczne stało się opracowanie systemu operacyjnego dedykowanego dla usług kurierskich, które były częścią usług PWR.",
  "case_ruch_desc_p3": "W wyniku tego, w połowie 2018 roku Ruch S.A. wybrał kompletny zintegrowany system Trucker Plus, który po jego wdrożeniu w połowie 2018 roku, został w pełni funkcjonalny we wrześniu. Zakres instalacji obejmował system operacyjny OpenNet, aplikację mobilną dla kuriera, a także narzędzia dla nadawców biznesowych i indywidualnych.",
  "case_ruch_desc_p4": "Wyzwania stojące przed Ruchem",
  "case_ruch_desc_p5": "Rozwój obecnego systemu informatycznego lub wprowadzenie nowego, aby poprawić efektywność całego procesu.",
  "case_ruch_desc_p6": "Główne decyzje związane z systemem",
  "case_ruch_desc_p7": "Jeden główny system zarządzania transportem (TMS) dla ekspresowych przesyłek paczkowych, obejmujący moduły sprzedaży, operacji, komunikacji i rozliczeń.\nIntegracja z istniejącymi systemami informatycznymi i wymiana danych.",
  "case_ruch_desc_p8": "Dostarczone rozwiązanie",
  "case_ruch_desc_p9": "System Trucker Plus - kompletny",
  "case_ruch_desc_p10": "MobiCourier - aplikacja mobilna dla kuriera na urządzeniu PDA",
  "case_ruch_desc_p11": "wMag - aplikacja skanera magazynowego",
  "case_ruch_desc_p12": "Trucker Operational API",
  "case_ruch_desc_p13": "Moduł raportowania BI",
  "case_ruch_desc_p14": "WebTrucker - aplikacja dla klientów biznesowych",
  "case_ruch_desc_p15": "Trucker Web API",
  "case_ruch_desc_p16": "Wynik",
  "case_ruch_desc_p17": "Jeden ekosystem informatyczny, który obsługuje cały proces logistyczny dla modeli biznesowych w zakresie półkanałowej dostawy i kurierskich, w pełni skalowalny pod względem obsługi przesyłek i rozwoju biznesowego.",
  "case_ruch_desc_p18": "Poprawiona sprzedaż i obsługa klienta",
  "case_ruch_desc_p19": "Kompleksowe narzędzie do zarządzania logistyką.",
  "case_ruch_desc_p20": "Branża: CEP",
  "case_ruch_desc_p21": "O Ruch S.A.:",
  "case_ruch_desc_p22": "Największa sieć dystrybucji prasy w Polsce.",
  "case_ruch_desc_p23": "Zasoby:",
  "case_ruch_desc_p24": "Oddziały – 50",
  "case_ruch_desc_p25": "Huby – 1",
  "case_ruch_desc_p26": "Punkty odbioru – ponad 2500",
  "case_ruch_desc_p27": "Kurierzy – ponad 500",
  "case_ruch_desc_p28": "Oferta usług:",
  "case_ruch_desc_p29": "Krajowa przesyłka paczkowa - 1-3 dni",
  "case_ruch_desc_p30": "Liczba przesyłek:",
  "case_ruch_desc_p31": "2017 - ponad 10 mln.",
  "case_ruch_desc_p32": "Opinia klienta:",
  "case_ruch_desc_p33": "„Wdrożenie Systemu Trucker było jednym z najbardziej płynnych wdrożeń, jakie kiedykolwiek widziałem. Wspaniała praca całego zespołu systemu Trucker, która umożliwiła to wszystko!”",
  "case_ruch_desc_prev_button": "POPRZEDNIA HISTORIA",
  "case_ruch_desc_next_button": "NASTĘPNA HISTORIA",
  "case_ambro_banner_subtitle": "Poznaj firmy podobne do Twojej, które codziennie oszczędzają czas, pieniądze i zasoby dzięki rozwiązaniom oprogramowania OpenNet.pl.",
  "case_ambro_desc_p1": "Ambro Express to nowa firma kurierska i logistyczna, dedykowana obsłudze klientów z branż specjalistycznych, takich jak branża motoryzacyjna. Jako spółka zależna Ambro Logistics, polskiego dostawcy usług transportowych i spedycyjnych na rynku międzynarodowym, Ambro Express ma dostęp do zasobów, takich jak floty pojazdów, kompleksu magazynowego oraz sieci dystrybucyjnej obejmującej cały kraj, a także korzysta z 20-letniego doświadczenia w branży. Usługi Ambro Express obejmują transport paczek, w szczególności przesyłek nietypowych, które Ambro Express uważa za obszar bardzo pozytywnego wzrostu.",
  "case_ambro_desc_p2": "Ambro Express wybrało system Trucker Plus w najszerszej wersji funkcjonalnej, obejmującej pełny moduł handlowy, moduł operacyjny do zarządzania siecią kurierską i transportową, moduł logistyczny obsługujący procesy magazynowe i sortowanie oraz moduł fakturowania i raportowania. Dodatkowo, jako część oferowanego rozwiązania, Ambro Logistics zdecydowało się wdrożyć aplikację WebTrucker dedykowaną obsłudze klienta. System Trucker Plus został uruchomiony 18 października 2018 roku.",
  "case_ambro_desc_p3": "Wyzwania stojące przed Ambro Express",
  "case_ambro_desc_p4": "Dostarczanie rozwiązań, które zapewnią efektywność we wszystkich obszarach ich działalności.",
  "case_ambro_desc_p5": "Możliwość zaspokojenia wymagań firm z branż specjalistycznych, które wymagają dedykowanych rozwiązań. Wysoka elastyczność na stronie Ambro Express.",
  "case_ambro_desc_p6": "Decyzje dotyczące systemu informatycznego:",
  "case_ambro_desc_p7": "Jeden kompleksowy i zintegrowany system informatyczney, umożliwiający zarządzanie wszystkimi aspektami organizacji świadczącej usługi kurierskie i transportowe na rynku krajowym.",
  "case_ambro_desc_p8": "Szybka implementacja w podejściu Agile, wraz z przygotowanym planem rozwoju odpowiadającym pojawiającym się potrzebom biznesowym.",
  "case_ambro_desc_p9": "Rozwiązanie:",
  "case_ambro_desc_p10": "System Complete Trucker Plus",
  "case_ambro_desc_p11": "Aplikacja do skanowania magazynów pMag",
  "case_ambro_desc_p12": "Aplikacja WebTrucker",
  "case_ambro_desc_p13": "Trucker Web API (w przygotowaniu)",
  "case_ambro_desc_p14": "Wynik:",
  "case_ambro_desc_p15": "Jeden ekosystem IT obsługujący cały proces logistyczny. Koncentracja na elastyczności modeli dostawy wymaganych przez klientów biznesowych oraz przygotowanie do obsługi przesyłek i rozwoju biznesu.",
  "case_ambro_desc_p16": "Kompletny narzędzie do zarządzania usługami kurierskimi i logistycznymi.",
  "case_ambro_desc_p17": "Branża: Transport i logistyka",
  "case_ambro_desc_p18": "O Ambro Logistic:",
  "case_ambro_desc_p19": "Ponad 20 lat doświadczenia w specjalizacji w logistyce dla przemysłu samochodowego. Od 2018 roku świadczy usługi ekspresowej dostawy nietypowych paczek.",
  "case_ambro_desc_p20": "Zasoby (2018):",
  "case_ambro_desc_p21": "Oddziały – 18",
  "case_ambro_desc_p22": "Centrum sortowania – 1",
  "case_ambro_desc_p23": "Sieć LineHaul – 16 połączeń",
  "case_ambro_desc_p24": "Kurierzy – ponad 100",
  "case_ambro_desc_p25": "Oferowane usługi:",
  "case_ambro_desc_p26": "Krajowa usługa paletowa i paczkowa – 1-2 dni",
  "case_ambro_desc_p27": "Liczba przesyłek:",
  "case_ambro_desc_p28": "Prognoza",
  "case_ambro_desc_p29": "2018 – ponad 300 000",
  "case_ambro_desc_p30": "2019 – ponad 1.500.000",
  "case_ambro_desc_p31": "Opinia klienta:",
  "case_ambro_desc_p32": "Wdrożenie systemu Trucker Plus zajęło nam mniej niż 2 miesiące. Porównywaliśmy różne systemy TMS, ale tylko Trucker Plus, dostarczony przez OpenNet, okazał się najbardziej wszechstronnym, nowoczesnym i elastycznym systemem operacyjnym dostępnym na rynku. Jesteśmy przekonani, że system Trucker Plus umożliwi nam świadczenie najwyższej jakości usług dla naszych klientów, przy znacznie zredukowanych zasobach oraz poprawie procesów i komunikacji w organizacji!",
  "case_inpost_p1": "InPost to jeden z największych operatorów logistycznych w Polsce, niezawodnie świadczący usługi kurierskie dedykowane branży e-commerce. W swojej sieci zaopatrzeniowej w 2017 roku dostarczył niemal 60 milionów paczek z towarami do klientów jako część własnej sieci ponad 3 000 nowoczesnych paczkomatów, ponad 2 500 punktów odbioru i 2 500 kurierów. Jako główny gracz w usługach kurierskich, InPost stale poszukuje innowacyjnych rozwiązań, aby pozostać na czele konkurencji. Współpraca z Opennet na etapie sprzedaży, operacji i dostarczenia na ostatnią milę, korzystając z systemu Trucker jako głównego w wszystkich aspektach działalności firmy i rozwiązań oferowanych klientom.",
  "case_inpost_p2": "Wyzwania w świecie InPost",
  "case_inpost_p3": "Wprowadzenie sieci kurierskiej w 2015 roku i szybki wzrost skali operacji (najszybszy odnotowany w historii CEP w Polsce), wymuszający szybkie dostarczenie rozwiązań IT, odpowiadających tempu wzrostu organizacji.",
  "case_inpost_p4": "Wiele systemów IT rozproszonych w poszczególne grupy usług, które należy zintegrować.",
  "case_inpost_p5": "Wprowadzenie wielu innowacyjnych rozwiązań optymalizacyjnych, które zwiększają skuteczność dostaw i wydajność, a także ekonomikę dostaw w jednym czasie.",
  "case_inpost_p6": "Jak InPost miał na celu optymalizację wyzwań",
  "case_inpost_p7": "Trucker Plus System - Complete",
  "case_inpost_p8": "MobiCourier - Kurierska aplikacja mobilna na PDA",
  "case_inpost_p9": "MobiCourier - Aplikacja sezonowa na smartfony Android",
  "case_inpost_p10": "wMag - aplikacja skanująca magazyn",
  "case_inpost_p11": "aMag - magazyn",
  "case_inpost_p12": "Trucker Web API",
  "case_inpost_p13": "Trucker Operational API",
  "case_inpost_p14": "Moduł raportowania BI",
  "case_inpost_p15": "Wyniki",
  "case_inpost_p16": "Jeden ekosystem operacyjny dla wielokanałowych modeli dostawy",
  "case_inpost_p17": "Ulepszony proces sprzedaży i zarządzania klientami",
  "case_inpost_p18": "Najlepsza jakość dostawy KPI w następnym dniu",
  "case_inpost_p19": "Lepsza reakcja na wahania popytu (sezonowość)",
  "case_inpost_p20": "Spadek liczby przejechanych kilometrów",
  "case_inpost_p21": "Zwiększenie wykorzystania pojemności pojazdów",
  "case_inpost_p22": "Branża: CEP",
  "case_inpost_p23": "O InPost",
  "case_inpost_p24": "Wiodący operator kurierski w Polsce oraz pierwszy na świecie i w Europie pod względem liczby paczkomatów.",
  "case_inpost_p25": "Dystrybucja:",
  "case_inpost_p26": "Oddziały – 50",
  "case_inpost_p27": "Huby – 3",
  "case_inpost_p28": "Paczkomaty – ponad 3000",
  "case_inpost_p29": "Punkty odbioru – ponad 2500",
  "case_inpost_p30": "Kurierzy – ponad 2500",
  "case_inpost_p31": "Oferta usług:",
  "case_inpost_p32": "Lokalna – w tym samym dniu",
  "case_inpost_p33": "Krajowa – na następny dzień z określonym czasem dostawy",
  "case_inpost_p34": "Liczba przesyłek:",
  "case_inpost_p35": "2017 – do 60 mln",
  "case_inpost_p36": "Opinia klienta:",
  "case_inpost_p37": "„Od początku system Trucker Plus skutecznie wspiera nas w każdej części działalności InPost, począwszy od etapu zarządzania sprzedażą, procesów operacyjnych i logistycznych, aż do rozliczeń z klientami. Zespół Opennet natychmiastowo i szybko reaguje na wszystkie zgłaszane zmiany, śledząc rozwój usług i naszej działalności, będąc aktywnym partnerem w ich wdrażaniu. W retrospektywie wybór Trucker i Opennet jako głównego dostawcy systemu operacyjnego był jednym z najlepszych decyzji, jakie podjęliśmy.”",
  "case_vsls_title": "VSLS. Poza standardem",
  "case_vsls_p1": "VSLS to firma specjalizująca się w dostarczaniu przesyłek specjalnych dla klientów głównie z sektora bankowego. Wspierane przesyłki obejmują głównie dokumentację dostarczaną do indywidualnych klientów sektora bankowego w całej Polsce.",
  "case_vsls_p2": "Usługa dostarczania oferowana przez VSLS wykracza poza standardową dostawę przesyłek i obejmuje rozbudowaną, dodatkową procedurę obsługi podczas dostawy na ostatniej mili, taką jak:",
  "case_vsls_p3": "ustalenie dokładnego czasu dostawy przesyłki przez kuriera,",
  "case_vsls_p4": "weryfikację tożsamości odbiorcy,",
  "case_vsls_p5": "podpisanie dokumentów (zwykle umów) przez klienta,",
  "case_vsls_p6": "wypełnienie dodatkowej dokumentacji przez kuriera,",
  "case_vsls_p7": "spakowanie przesyłki zwrotnej,",
  "case_vsls_p8": "procedurę przesyłki zwrotnej w oddziale,",
  "case_vsls_p9": "coroczne raportowanie dla klientów (banków),",
  "case_vsls_p10": "Ponadto, wykonywane są liczne dodatkowe usługi zgodnie z potrzebami klienta.",
  "case_vsls_p11": "Głównym wyzwaniem, jakie stawia przed sobą VSLS w kontekście swojej obecności na rynku, jest zapewnienie wysokiego stopnia elastyczności wobec klientów. Przestrzeganie procedur bezpieczeństwa jest również wysokim priorytetem, jak również przestrzeganie ściśle określonych terminów i procedur dostawy.",
  "case_vsls_p12": "Wraz z pozyskaniem nowych klientów i szybkim wzrostem liczby przesyłek w sieci, stało się konieczne opracowanie systemu operacyjnego dedykowanego obsłudze klientów i operacjom kurierskim, który będzie mógł przestrzegać ściśle określonych standardów bankowych.",
  "case_vsls_p13": "W wyniku tego VSLS wybrało system Trucker Plus, który po jego wdrożeniu w 4. kwartale 2018 roku, zaczął działać w pełni na początku 2019 roku. Zakres wdrożenia obejmował nie tylko instalację systemu operacyjnego OpenNet, ale również zaawansowane narzędzia internetowe dla klientów biznesowych.",
  "case_vsls_p14": "Wyzwania stojące przed VSLS",
  "case_vsls_p15": "Opracowanie lub całkowita modernizacja systemu informatycznego we wszystkich czynnościach operacyjnych ich codziennej logistyki.",
  "case_vsls_p16": "Oferowanie nowoczesnych rozwiązań zapewniających oczekiwaną efektywność całego procesu logistycznego, który wynika z wzrostu skali operacji.",
  "case_vsls_p17": "Kompletny nowy system narzędzi dla klientów biznesowych, wymuszający konieczność przejścia na nowy system.",
  "case_vsls_p18": "Główne decyzje związane z systemem",
  "case_vsls_p19": "Jeden główny system zarządzania transportem (TMS) dla przesyłek ekspresowych, w tym moduły sprzedażowe, operacyjne, komunikacyjne i rozliczeniowe.",
  "case_vsls_p20": "Dostarczone rozwiązanie",
  "case_vsls_p21": "System Trucker Plus - kompletny",
  "case_vsls_p22": "MobiCourier - aplikacja mobilna dla kuriera na PDA",
  "case_vsls_p23": "wMag - aplikacja skanera w centrum sortowania",
  "case_vsls_p24": "aMag - magazynowa aplikacja mobilna",
  "case_vsls_p25": "Moduł raportowania BI",
  "case_vsls_p26": "WebTrucker - aplikacja dla klientów biznesowych",
  "case_vsls_p27": "Trucker Web API",
  "case_vsls_p28": "Wynik",
  "case_vsls_p29": "Jeden ekosystem IT obsługujący całe modele biznesowe kurierskiej firmy VSLS, w pełni skalowalny pod względem obsługi przesyłek i rozwoju nowych działań biznesowych.",
  "case_vsls_p30": "Udoskonalone procesy zarządzania sprzedażą i obsługi klienta",
  "case_vsls_p31": "Kompletny narzędzie do zarządzania wszystkimi ich potrzebami logistycznymi.",
  "case_vsls_p32": "Branża: CEP",
  "case_vsls_p33": "O firmie VSLS",
  "case_vsls_p34": "Polska firma na szczeblu krajowym świadcząca specjalistyczne usługi dla klientów z sektora bankowego.",
  "case_vsls_p35": "Dystrybucja:",
  "case_vsls_p36": "Oddziały terenowe - 43",
  "case_vsls_p37": "Centra dystrybucyjne - 1",
  "case_vsls_p38": "Kurierzy - ponad 200",
  "case_vsls_p39": "Oferta usług:",
  "case_vsls_p40": "Lokalne - 2-3 godziny",
  "case_vsls_p41": "Krajowa usługa paczkowa - 1-3 dni",
  "case_vsls_p42": "Usługa międzynarodowa - zależna od celu",
  "case_vsls_p43": "Liczba przesyłek:",
  "case_vsls_p44": "2019 - ponad 5 mln (prognoza)",
  "case_vsls_p45": "Opinia klienta:",
  "case_vsls_p46": "„Jesteśmy szybko rozwijającą się firmą, dlatego potrzebujemy rozwiązania, które będzie rosło razem z nami” - mówi Robert Sulich, prezes VSLS - „Trucker Plus dynamicznie podąża za naszym szybkim rozwojem biznesowym, co jest absolutnie kluczowe w rozwoju firmy z branży TSL”.",
  "careers_banner_title": "Kariery",
  "careers_banner_subtitle": "w OpenNet.pl wierzymy w nasze rozwiązania i wartość, jaką dostarczamy naszym Klientom",
  "careers_title_1": "Nasze Wartości",
  "careers_title_2": "Pracuj z nami",
  "careers_text_1": "Tu w OpenNet.pl wszyscy jesteśmy profesjonalistami. Jesteśmy przekonani o wysokiej jakości naszej pracy i mamy pewność, że możemy opracować najlepsze rozwiązania biznesowe na potrzeby naszych klientów. Nasze wielowątkowe projekty dla dużych i małych firm wymagają od każdego członka naszego zespołu najwyższego wkładu. Dlatego przywiązujemy najwyższą wagę do każdego aspektu projektu, poczynając od etapu projektowania, opracowania, przygotowania dokumentacji, dostawy i testowania rozwiązań lub sprzętu, aż do serwisu gwarancyjnego na samym końcu. Każdy aspekt traktujemy z uwagą i starannością. Nie jesteśmy dużą korporacją, ale mamy ambicje! Chcemy poszerzać horyzonty i oferować nowe możliwości i kierunki, które docenią nasi Klienci. Każdemu Klientowi oferujemy nowe innowacyjne rozwiązania informatyczne dostosowane specjalnie do jego potrzeb, umożliwiające rozwój Jego firmy na wysoce konkurencyjnych rynkach międzynarodowych. Wiemy, że kiedy nasi Klienci rosną, my również. Jeśli więc jesteś profesjonalistą poszukującym środowiska, w którym podzielisz powyższe wartości i będziesz chciał rozwijać swoje umiejętności i nasze kompetencje, z pewnością możemy być firmą, do której warto aplikować!",
  "careers_text_2": "OpenNet.pl Sp. z o.o.",
  "careers_text_3": "Zatrudniamy w Warszawie i okolicach",
  "careers_text_4": "30 -50 pracowników",
  "careers_text_5": "Produkty:",
  "careers_text_6": "Oprogramowanie Trucker Plus, Trucker One, Trucker Broker, MobiCourier, System WMS, Parcel Point, Paczkomaty| Rozwiązania IT dla kurierów i logistyki, handlu detalicznego, FMCG, dostawców żywności i usług | Indywidualne wdrożenie oprogramowania | Doradztwo IT i Wsparcie Konsultacyjne",
  "careers_text_7": "praca@opennet.pl",
  "careers_text_8": "LinkedIn/OpenNet.pl",
  "careers_text_9": "Poszukujemy wyjątkowych, utalentowanych i entuzjastycznych osób, które dołączą do naszego rozwijającego się zespołu w Polsce. Jeśli aspirujesz do bycia developerem, Opennet może być miejscem, w którym rozpoczniesz swoją karierę. Nasze biuro znajduje się w Warszawie.",
  "careers_text_10": "Przyjdź i pomóż budować z nami najlepsze na świecie oprogramowanie dla biznesu logistycznego! Wyślij nam swoje CV i zostań członkiem zespołu.",
  "careers_text_11": "Obecnie nie mamy wolnych miejsc pracy",
  "mobile_menu_lang": "JĘZYK EN",
  "privacy_text_1": "Polityka Prywatności",
  "privacy_text_2": "(dalej:<b>“Polityka Prywatności”</b>)",
  "privacy_text_3": "Przedstawiamy informacje w jaki sposób Opennet Spółka z ograniczoną odpowiedzialnością  z siedzibą w Poznaniu (61-569), przy ul. Wierzbięcice 1B, wpisana do rejestru przedsiębiorców Krajowego Rejestru Sądowego prowadzonego przez Sąd Rejonowy dla m. st. Warszawy w Warszawie, XII Wydział Gospodarczy KRS, pod numerem KRS: 0000855145     , posiadająca NIP 1182175331      i nr REGON 38045118800000",
  "privacy_text_4": "przetwarza Dane Osobowe udostępniane przez Użytkowników w związku z korzystaniem ze strony internetowej www.Opennet.pl",
  "privacy_text_5": "§1 DEFINICJE",
  "privacy_text_6": "<b>Dane Osobowe – </b>oznacza dane osobowe w rozumieniu art. 4 pkt 1 RODO, które Użytkownicy udostępniają Opennet w związku z korzystaniem ze Strony Internetowej.",
  "privacy_text_7": "<b>Opennet – </b>oznacza Opennet Spółka z ograniczoną odpowiedzialnością z siedzibą w Warszawie.",
  "privacy_text_8": "<b>RODO – </b>oznacza Rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27.04.2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych).",
  "privacy_text_9": "<b>Strona Internetowa – </b>oznacza stronę internetową Opennet.pl",
  "privacy_text_10": "<b>Support Portal – <b>oznacza system zgłoszeniowy dla klientów Opennet dostępny pod adresem www.sp.opennet.pl.",
  "privacy_text_11": "<b>Użytkownik – </b>oznacza każdą osobę korzystającą w jakikolwiek sposób ze Strony Internetowej.",
  "privacy_text_12": "§2 INFORMACJE OGÓLNE",
  "privacy_text_13": "Administratorem Danych Osobowych Użytkowników jest Opennet.",
  "privacy_text_14": "W każdej sprawie związanej z ochroną Danych Osobowych Użytkowników, w tym w celu realizacji praw Użytkowników jako osób, których Dane Osobowe dotyczą (prawa te opisujemy poniżej), można się z Opennet skontaktować drogą elektroniczną pod adresem e-mail: iod@opennet.pl lub listownie na adres siedziby Opennet, tj. ul. Hrubieszowska 6b, 01-209 Warszawa.",
  "privacy_text_15": "Opennet wyznaczył Inspektora Ochrony Danych, z którym można skontaktować się pod adresem e-mail: iod@opennet.pl we wszelkich kwestiach związanych z przetwarzaniem danych osobowych Użytkowników.",
  "privacy_text_16": "§3 KATEGORIE DANYCH I CELE PRZETWARZANIA",
  "privacy_text_17": "Opennet będzie przetwarzał następujące kategorie Danych Osobowych Użytkowników:",
  "privacy_text_18": "Podstawowe dane identyfikacyjne wprowadzane dobrowolnie do formularza kontaktowego na Stronie Internetowej oraz korzystania przez Użytkowników z Support Portal dostępnego na Stronie Internetowej np. imię, nazwisko, adres e-mail, telefon, stanowisko, dane dotyczące działalności zawodowej,",
  "privacy_text_19": "Cookies oraz pozostałe dane o charakterze diagnostycznym zbierane przez Opennet podczas korzystania ze Strony Internetowej, a także podczas korzystania przez Użytkowników z Support Portal dostępnego na Stronie Internetowej np. logi internetowe oraz adresy IP Użytkowników.",
  "privacy_text_20": "Dane Osobowe Użytkowników, są przetwarzane w następujących celach:",
  "privacy_text_21": "<b>umożliwienia logowania i obsługi Użytkownika, który korzysta z oprogramowania dostarczanego przez Opennet, za pośrednictwem Support Portal – </b>na podstawie art. 6 ust. 1 lit. b) oraz f) RODO i nie dłużej niż do czasu wygaśnięcia roszczeń w związku z zawartą umową, tj. nie dłużej niż 3 lata od wygaśnięcia umowy, w związku z którą zebrane były dane ;",
  "privacy_text_22": "<b>wypełnienia obowiązków nałożonych na Opennet przez odpowiednie przepisy prawa – </b>na podstawie art. 6 ust. 1 lit. c RODO i nie dłużej niż przez okres przedawnienia roszczeń dla należności publicznoprawnych, tj. nie dłużej niż 6 lat od zakończenia roku obrotowego w którym wygasła umowa, na podstawie, której zebrane były dane;",
  "privacy_text_23": "<b>realizacji prawnie uzasadnionych interesów Opennet, w tym </b>promocji i reklamy działalności, usług i produktów Opennet (nie dłużej niż do czasu zgłoszenia sprzeciwu), odpowiedzi na przesyłane do Opennet wiadomości i zapytania, bieżącej współpracy i kontaktów z przedstawicielami naszych Klientów w celu świadczenia usług na podstawie zawartych umów, monitorowania ruchu na Stronie Internetowej, zapewnienia jego prawidłowego i optymalnego funkcjonowania, diagnozowania błędów związanych z pracą serwera, analizą ewentualnych naruszeń bezpieczeństwa oraz w zarządzaniu stroną www., oraz w celach statystycznych, tzn. gromadzenia i analizy danych demograficznych Użytkowników (skąd nastąpiło połączenie), oraz dostosowywania Strony Internetowej do potrzeb i zainteresowań Użytkowników, dochodzenia i obrony przed roszczeniami, archiwizacji w celach ochrony interesu prawnego Opennet (np. wykazania przestrzegania właściwych przepisów prawa (nie dłużej niż do czasu realizacji tych celów) – na podstawie art. 6 ust. 1 pkt f) RODO),",
  "privacy_text_24": "§4 CZAS PRZETWARZANIA",
  "privacy_text_25": "Opennet zbiera i przetwarza tylko te Dane Osobowe, które są niezbędne i odpowiednie do wypełnienia określonych powyżej celów. Opennet będzie je przechowywać nie dłużej niż jest to konieczne do realizacji tych celów.",
  "privacy_text_26": "W przypadku, gdy dane osobowe są przetwarzane na podstawie zgody, zgodę tę można cofnąć w dowolnym momencie, ale nie będzie miało to wpływu na zgodność z prawem przetwarzania, którego dokonano na podstawie zgody przed jej cofnięciem.",
  "privacy_text_27": "Podanie danych osobowych przez Użytkowników jest dobrowolne, ale konieczne do realizacji wyżej wskazanych celów – nie będzie to możliwe w przypadku odmowy ich udostępnienia.",
  "privacy_text_28": "§5 PRAWA OSÓB, KTÓRYCH DANE DOTYCZĄ",
  "privacy_text_29": "Użytkownicy mają następujące prawa:",
  "privacy_text_30": "prawo dostępu do swoich Danych Osobowych, uzyskania ich kopii oraz informacji m.in. o celach ich przetwarzania, kategoriach, odbiorcach i okresie przechowywania tych danych;",
  "privacy_text_31": "prawo do żądania od Opennet usunięcia swoich Danych Osobowych („prawo do bycia zapomnianym”) w określonych sytuacjach, w tym w przypadku, gdy przetwarzanie danych jest niezgodne z prawem, nie jest już niezbędne do celów, dla których dane zostały zebrane lub w przypadku zgłoszenia sprzeciwu i braku innych podstaw prawnych przetwarzania danych;",
  "privacy_text_32": "prawo do żądania od Opennet ograniczenia przetwarzania swoich Danych Osobowych w określonych sytuacjach, m.in. w okresie weryfikacji przez Opennet prawidłowości danych osobowych, która została zakwestionowana lub do czasu weryfikacji zgłoszonego sprzeciwu;",
  "privacy_text_33": "prawo do przenoszenia swoich Danych Osobowych, tj. do tego by otrzymać je w ustrukturyzowanym, powszechnie używanym formacie i przesłać je innemu administratorowi, pod warunkiem, gdy dane zbierane są na podstawie udzielonej zgody lub przetwarzane w związku z realizacją umowy zawartej z Opennet;",
  "privacy_text_34": "prawo do zgłoszenia sprzeciwu wobec przetwarzania swoich Danych Osobowych, jeśli odbywa się ono w celu realizacji prawnie uzasadnianych interesów Opennet – z przyczyn związanych ze szczególną sytuacją Użytkownika",
  "privacy_text_35": "prawo do zgłoszenia sprzeciwu wobec przetwarzania Danych Osobowych, jeśli odbywa się ono w celach prowadzenia marketingu bezpośredniego;",
  "privacy_text_36": "prawo do wycofania swojej zgody, w przypadku wyrażenia przez Użytkownika zgody na przetwarzanie danych Użytkownik ma prawo do jej wycofania;",
  "privacy_text_37": "prawo do złożenia skargi do organu nadzorczego, którym jest Prezes Urzędu Ochrony Danych Osobowych (adres: Prezes Urzędu Ochrony Danych Osobowych, ul. Stawki 2, 00-193 Warszawa), w przypadku uznania, że przetwarzanie przez Danych Osobowych jest niezgodne z obowiązującymi przepisami",
  "privacy_text_38": "§6 ODBIORCY DANYCH",
  "privacy_text_39": "Opennet może udostępniać Dane Osobowe podmiotom trzecim (odbiorcom), którzy współpracują z Opennet w zakresie prowadzenia Strony Internetowej i świadczą na rzecz Opennet usługi w tym zakresie.",
  "privacy_text_40": "Wszystkie podmioty, którym Opennet udostępni Dane Osobowe zobowiązane będą do tego, by przetwarzały te dane zgodnie z obowiązującymi przepisami, w tym RODO.",
  "privacy_text_41": "Opennet nie przekazuje danych poza obszar Europejskiego Obszaru Gospodarczego [„EOG”]. W przypadku gdy taki transfer danych okaże się niezbędny, informacje na ten temat zostaną podane w niniejszej Polityce. Niezależnie od powyższego taki transfer będzie dokonywany z uwzględnieniem wymogów określonych w rozdziale V RODO.",
  "privacy_text_42": "§7 ZEWNĘTRZNE STRONY INTERNETOWE",
  "privacy_text_43": "Na Stronie Internetowej mogą znajdować się odnośniki do zewnętrznych stron internetowych i serwisów społecznościowych, które nie należą do Opennet. Opennet nie odpowiada za sposób przetwarzania danych osobowych, ani wykorzystywanie plików cookies przez podmioty będące właścicielami zewnętrznych portali i rekomenduje zapoznanie się z politykami prywatności tam opublikowanymi.",
  "privacy_text_44": "§8 POSTANOWIENIA KOŃCOWE",
  "privacy_text_45": "Wszystkie zbierane przez Opennet dane chronione są z użyciem racjonalnych środków technicznych i organizacyjnych oraz procedur bezpieczeństwa, w celu zabezpieczenia ich przed dostępem osób nieupoważnionych lub ich nieupoważnionym wykorzystaniem. Podmioty powiązane z Opennet, zaufani partnerzy i zewnętrzni usługodawcy zarządzają danymi zgodnie z wymogami bezpieczeństwa i ochrony prywatności. Niniejsza Polityka Prywatności jest na bieżąco aktualizowana przez Opennet. Wszelkie jej zmiany spowodowane zmianami przepisów prawa lub związane ze zmianami oferty usług dostępnych w Stronie Internetowej bądź rozwojem jej funkcjonalności będą niezwłocznie komunikowane na Stronie Internetowej.",
  "cookies_text_1": "Polityka plików Cookies",
  "cookies_text_2": "(dalej: <b>„Polityka Cookies”</b>)",
  "cookies_text_3": "Przedstawiamy informacje w jaki sposób <b>Opennet Spółka z ograniczoną odpowiedzialnością</b> z siedzibą w Poznaniu (61-569), przy ul. Wierzbięcice 1B,  wpisana do rejestru przedsiębiorców Krajowego Rejestru Sądowego prowadzonego przez Sąd Rejonowy dla m. st. Warszawy w Warszawie, XII Wydział Gospodarczy KRS, pod numerem KRS: 0000855145, posiadająca NIP 1182175331 i nr REGON 380451188 ( <b>„Opennet”</b>), wykorzystuje pliki Cookies na swojej stronie internetowej www.opennet.pl (<b>„Strona Internetowa”</b>).",
  "cookies_text_4": "§1",
  "cookies_text_5": "Pliki Cookies (<b>„Cookies”</b>) oznaczają dane informatyczne, w szczególności w formie plików tekstowych, zapisywane na dysku komputera użytkownika Strony Internetowej (<b>„Użytkownik”</b>) za pomocą przeglądarki internetowej. W plikach Cookies są gromadzone informacje takie jak: nazwa strony internetowej, z której pochodzą Cookies, czas przechowywania ich na urządzeniu końcowym oraz unikalny numer.\n",
  "cookies_text_6": "Cookies na Stronie Internetowej są wykorzystywane w następujących celach:",
  "cookies_text_7": "dostosowania zawartości Strony Internetowej do preferencji Użytkownika oraz optymalizacji korzystania ze Strony Internetowej, w szczególności Cookies pozwalają rozpoznać urządzenie Użytkownika Strony Internetowej i odpowiednio wyświetlić Stronę Internetową dostosowaną do jego indywidualnych potrzeb;",
  "cookies_text_8": "tworzenia statystyk, które pomagają zrozumieć, w jaki sposób Użytkownicy korzystają ze Strony Internetowej, co umożliwia ulepszanie jej struktury i zawartości;",
  "cookies_text_9": "utrzymania sesji Użytkownika (po zalogowaniu do Support Portal), dzięki której Użytkownik nie musi na każdej podstronie Support Portal ponownie wpisywać loginu i hasła.",
  "cookies_text_10": "§2",
  "cookies_text_11": "Strona Internetowa nie zbiera automatycznie żadnych informacji, za wyjątkiem informacji zawartych w Cookies. Akceptacji lub braku zgody na zbieranie informacji zawartych w Cookies można dokonać w ustawieniach przeglądarki internetowej wykorzystywanej przez Użytkownika.",
  "cookies_text_12": "Podmiotem zamieszczającym Cookies na urządzeniu końcowym Użytkownika oraz uzyskującym do nich dostęp jest Opennet. Cookies wykorzystywane są wyłącznie przez Opennet.",
  "cookies_text_13": "W ramach Strony Internetowej zbierane są dwa główne rodzaje Cookies:",
  "cookies_text_14": "stałe, które przechowywane są w urządzeniu końcowym Użytkownika przez czas określony w parametrach Cookies lub do czasu ich usunięcia przez Użytkownika oraz",
  "cookies_text_15": "sesyjne, które przechowywane są w urządzeniu końcowym Użytkownika do czasu wylogowania z Support Portal, opuszczenia Strony Internetowej lub wyłączenia oprogramowania (przeglądarki internetowej).",
  "cookies_text_16": "W ramach Strony Internetowej <b>domyślnie zbierane są niezbędne rodzaje Cookies</b>, tj. te, które są konieczne do umożliwienia Użytkownikowi poruszania się po Stronie Internetowej i korzystania z jej funkcji, jak np. uzyskanie dostępu do chronionych podstron. Usługi logowania się nie mogłyby być bez nich świadczone. Tego rodzaju Cookies nie zbierają żadnych informacji o Użytkowniku, które mogłyby zostać wykorzystane w celach marketingowych, ani nie zapamiętują miejsc odwiedzanych przez użytkownika w Internecie.",
  "cookies_text_17": "<b>Poza Cookies</b>, które są <b>niezbędne</b> do działania Strony Internetowej oraz jeżeli wyrażą na to Państwo zgodę – np. poprzez dokonanie odpowiednich ustawień przeglądarki -możemy używać następujących rodzajów Cookies, aby zapewnić wygodę użytkowania usług Opennet na Stronie Internetowej:",
  "cookies_text_18": "<b>Cookies funkcjonalne</b> – zapamiętują wybory dokonywane przez Użytkownika (jak np. nazwa Użytkownika, preferencje językowe lub region pochodzenia) i zapewniają możliwości dopasowania Strony Internetowej do Użytkownika. Służą do zapamiętywania zmian dokonywanych przez Użytkownika w zakresie wielkości i rodzaju czcionki, a także innych części Strony Internetowej, które Użytkownik może dostosowywać do swoich potrzeb. Mogą również zapewniać Użytkownikowi takie usługi jak oglądanie filmów lub zamieszczanie komentarzy na Stronie Internetowej (o ile Opennet przewiduje taką możliwość). Pliki te nie mogą śledzić innych stron internetowych przeglądanych przez Użytkownika.",
  "cookies_text_19": "<b>Cookies poprawiające wydajność</b> – gromadzą informacje o tym jak Użytkownik korzysta ze Strony Internetowej, np. które podstrony odwiedza najczęściej lub czy otrzymuje komunikaty o błędzie. Nie zbierają one informacji identyfikujących Użytkownika. Wszystkie zbierane informacje są anonimowe. Ich zadaniem jest podniesienie wydajności działania Strony Internetowej.",
  "cookies_text_20": "§3",
  "cookies_text_21": "W wielu przypadkach oprogramowanie służące do przeglądania Strony Internetowej (przeglądarka internetowa) domyślnie dopuszcza przechowywanie Cookies w urządzeniu końcowym Użytkownika. Użytkownik może samodzielnie i w każdym czasie zmienić ustawienia dotyczące Cookies w przeglądarce internetowej lub za pomocą konfiguracji usług na Stronie Internetowej, określając warunki przechowywania Cookies i uzyskiwania przez nie dostępu do swojego urządzenia. Ustawienia te mogą zostać zmienione w szczególności w taki sposób, aby blokować automatyczną obsługę Cookies w przeglądarce internetowej bądź informować o ich każdorazowym zamieszczeniu Cookies w urządzeniu Użytkownika.",
  "cookies_text_22": "Więcej informacji na temat Cookies dostępnych jest w menu pomocy każdej przeglądarki lub dla najbardziej popularnych przeglądarek pod poniższymi adresami:",
  "cookies_text_23": "Informujemy, że ograniczenie stosowania Cookies może wpłynąć na niektóre funkcjonalności dostępne na Stronie Internetowej.",
  "book_a_demo_banner_title": "Zamów prezentację",
  "book_a_demo_title": "Daj nam znać i zyskaj logistyczną doskonałość operacyjną",
  "book_a_demo_text_1": "Jesteśmy bardzo dumni z faktu, że nasze rozwiązania przyczyniają się do rozwoju naszych klientów na całym świecie. W przypadku, gdy rozważają Państwo możliwość skorzystania z naszych rozwiązań, z przyjemnością przedstawimy naszą najlepszą ofertę, dedykowaną Państwa indywidualnym potrzebom logistycznym.",
  "book_a_demo_text_2": "Odkryj, jak potężne systemy technologii dostaw mogą pomóc Ci odnieść sukces:",
  "book_a_demo_text_3": "Osiągnij doskonałość logistyczną w całym ekosystemie dostaw",
  "book_a_demo_text_4": "Usprawnij i zoptymalizuj swoje złożone operacje w czasie rzeczywistym",
  "book_a_demo_text_5": "Zwiększenie wydajności i redukcja kosztów związanych z logistyką wielokanałową",
  "book_a_demo_text_6": "Zapewnienie doskonałej obsługi klienta w każdym punkcie",
  "book_a_demo_form_text_1": "Wypełnij formularz, aby umówić prezentację",
  "book_a_demo_form_text_2": "Imię*",
  "book_a_demo_form_text_3": "Nazwisko*",
  "book_a_demo_form_text_4": "Email*",
  "book_a_demo_form_text_5": "Firma*",
  "book_a_demo_form_text_6": "Telefon*",
  "book_a_demo_form_text_7": "Zawód*",
  "book_a_demo_form_text_8": "Strona internetowa*",
  "book_a_demo_form_text_9": "Branża*",
  "book_a_demo_form_text_10": "Twoje pytanie lub komentarz",
  "book_a_demo_form_text_11": "Oświadczam, iż zapoznałem się i akceptuję warunki polityki prywatności OpenNet.pl sp. z o.o..",
  "book_a_demo_form_text_12": "Wyrażam zgodę na otrzymywanie od OpenNet.pl Sp. z o.o. informacji marketingowych przedstawionych za pośrednictwem wiadomości email w rozumieniu ustawy z dnia 18 lipca 2002 r. o świadczeniu usług drogą elektroniczną (tj. (Dz.U. z 2020 r. poz. 344)).",
  "book_a_demo_form_text_13": "Administratorem danych osobowych jest OpenNet.pl sp. z o.o., ul. Wierzbięcice 1B, 61-569 Poznań, biuro@opennet.pl. Administrator wyznaczył inspektora ochrony danych, z którym można kontaktować się pod adresem biuro@opennet.pl",
  "book_a_demo_form_text_14": "Aby dowiedzieć się więcej o ochronie Twoich danych osobowych, ",
  "book_a_demo_form_text_15": "kliknij tutaj",
  "book_a_demo_button": "ZAMÓW PREZENTACJĘ",
  "cookies_text": "Na tej stronie internetowej wykorzystujemy następujące rodzaje plików cookies w celu wykrycia preferencji użytkowników i pomocy w świadczeniu usług: Cookies funkcjonalne, Cookies wydajnościowe. Brak zgody na wykorzystanie plików cookies może spowodować, że niektóre funkcje nie będą dostępne. W celu uzyskania informacji na temat usuwania plików cookies, należy skorzystać z funkcji pomocy wykorzystywanych przeglądarek. Więcej informacji na temat plików cookies, które wykorzystujemy, można znaleźć w Polityce Cookies",
  "cookies_agree": "Czy wyrażasz zgodę na używanie plików cookies?",
  "cookie_ok": "Zgoda",
  "cookie_abort": "Nie zgadzam się"
}
